<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
  <title>Estudos Semi&oacute;ticos vol. 6, n. 1 &ndash; Apresenta&ccedil;&atilde;o</title>


  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

  <style type="text/css">
<!--
body {
background-color: #CCCCCC;
}
.style1 { FONT-WEIGHT: bold; FONT-SIZE: 18px; COLOR: #FFFFFF; FONT-FAMILY: VTBulletin, Arial
}
.style9 { FONT-WEIGHT: bold; FONT-SIZE: 12px; FONT-FAMILY: Arial, Helvetica, sans-serif
}
.style4 { FONT-SIZE: 16px
}
.style5 { FONT-FAMILY: VTBulletin, Arial
}
.style6 { FONT-SIZE: 12px; COLOR: #ffffff; FONT-FAMILY: Arial, Helvetica, sans-serif
}
.style7 { FONT-WEIGHT: bold; FONT-SIZE: 16px
}
-->
  </style>
  <link href="../links_esse.css" rel="stylesheet" type="text/css">

  <style type="text/css">
<!--
a:link {
text-decoration: none;
color: #FFFFFF;
}
a:visited {
text-decoration: none;
color: #FFFFFF;
}
a:hover {
text-decoration: underline;
color: #a52140;
}
a:active {
text-decoration: none;
color: #FFFFFF;
}
-->
  </style>
  <link href="../eSSe4/link_esse.css" rel="stylesheet" type="text/css">

  <link rel="shortcut icon" href="https://projetos.fflch.usp.br/semiotica/es/esse.ico">

  <style type="text/css">
<!--
.style14 {
font-family: Arial, Helvetica, sans-serif;
color: #000000;
font-size: 12px;
}
.style15 {font-size: 14px}
.style16 {
color: #FFFFFF;
font-family: Arial, Helvetica, sans-serif;
font-size: 12px;
}
-->
  </style>
</head>


<body>

<table cellpadding="2" height="768" width="715">

  <tbody>

    <tr>

      <td bgcolor="#000000" height="560" valign="top" width="96">
      <div align="center"> <br>

      <table border="1" bordercolor="#000000" cellpadding="4" width="72">

        <tbody>

          <tr bordercolor="#000000" align="middle" bgcolor="#ffffff" valign="center">

            <td height="23" width="22">
            <div class="style7" align="center">
            <div align="center"><span class="style5">e</span></div>

            </div>

            </td>

            <td height="23" width="22">
            <div class="style7" align="center">
            <div align="center"><span class="style5">S</span></div>

            </div>

            </td>

          </tr>

          <tr bordercolor="#000000" align="middle" bgcolor="#ffffff" valign="center">

            <td height="23" width="22">
            <div class="style7" align="center">
            <div align="center"><span class="style5">S</span></div>

            </div>

            </td>

            <td height="23" width="22">
            <div class="style7" align="center">
            <div align="center"><span class="style5">e</span></div>

            </div>

            </td>

          </tr>

          <tr bordercolor="#000000" align="middle" bgcolor="#ffffff" valign="center">

            <td height="23" width="22">
            <div class="style4" align="center">
            <div align="center"><span class="style5">t</span></div>

            </div>

            </td>

            <td height="23" width="22">
            <div class="style4" align="center">
            <div align="center"><span class="style5">m</span></div>

            </div>

            </td>

          </tr>

          <tr bordercolor="#000000" align="middle" bgcolor="#ffffff" valign="center">

            <td height="23" width="22">
            <div class="style4" align="center">
            <div align="center"><span class="style5">u</span></div>

            </div>

            </td>

            <td>
            <div class="style4" align="center">
            <div align="center"><span class="style5">i</span></div>

            </div>

            </td>

          </tr>

          <tr bordercolor="#000000" align="middle" bgcolor="#ffffff" valign="center">

            <td height="23" width="22">
            <div class="style4" align="center">
            <div align="center"><span class="style5">d</span></div>

            </div>

            </td>

            <td height="23" width="22">
            <div class="style4" align="center">
            <div align="center"><span class="style5">&oacute;</span></div>

            </div>

            </td>

          </tr>

          <tr bordercolor="#000000" align="middle" bgcolor="#ffffff" valign="center">

            <td>
            <div class="style4" align="center">
            <div align="center"><span class="style5">o</span></div>

            </div>

            </td>

            <td>
            <div class="style4" align="center">
            <div align="center"><span class="style5">t</span></div>

            </div>

            </td>

          </tr>

          <tr bordercolor="#000000" align="middle" bgcolor="#ffffff" valign="center">

            <td height="23" width="22">
            <div class="style4" align="center">
            <div align="center"><span class="style5">s</span></div>

            </div>

            </td>

            <td>
            <div class="style4" align="center">
            <div align="center"><span class="style5">i</span></div>

            </div>

            </td>

          </tr>

          <tr bordercolor="#000000" align="middle" bgcolor="#ffffff" valign="center">

            <td bgcolor="#999999" height="23" width="22">
            <div align="center"><span class="style4"></span></div>

            </td>

            <td>
            <div class="style4" align="center">
            <div align="center"><span class="style5">c</span></div>

            </div>

            </td>

          </tr>

          <tr bordercolor="#000000" align="middle" bgcolor="#ffffff" valign="center">

            <td height="23" width="22">
            <div class="style4" align="center">
            <div align="center"><span class="style5">o</span></div>

            </div>

            </td>

            <td bgcolor="#a52140">
            <div align="center"><span class="style4"></span></div>

            </td>

          </tr>

          <tr bordercolor="#000000" align="middle" bgcolor="#ffffff" valign="center">

            <td bgcolor="#999999" height="23" width="22">
            <div align="center"><span class="style4"></span></div>

            </td>

            <td>
            <div class="style4" align="center">
            <div align="center"><span class="style5">s</span></div>

            </div>

            </td>

          </tr>

        </tbody>
      </table>

      </div>

      <p>&nbsp;</p>

      <p class="linkbco" align="center"><a href="../index.htm" class="linkbco style16"><strong>capa</strong></a></p>

      <p class="linkbco" align="center"><a href="../oe_esse.htm" class="linkbco style16"><strong>orienta&ccedil;&atilde;o
editorial</strong></a> </p>

      <p class="linkbco" align="center"><a href="../eSSe-busca.htm" class="linkbco style16"><strong>busca</strong></a></p>

      <p class="style6" align="center">&nbsp;</p>

      <p class="style6" style8="" align="center"><strong>
:. vol. 6, n. 1</strong></p>

      <p class="linkbco" align="center"><a href="../eSSe61/esse61_exped.htm" class="linkbco style16"><strong>expediente</strong><br>

      </a><a href="../eSSe61/abre_esse61.htm" class="linkbco style16"><strong>sum&aacute;rio</strong></a></p>

      <p class="style6" style8="" align="center">&nbsp;</p>

      <p class="style6" style8="" align="center"><strong>ISSN
      <br>

1980-4016</strong></p>

      </td>

      <td align="left" valign="top" width="603">
      <table align="center" border="0" cellpadding="5" height="172" width="603">

        <tbody>

          <tr>

            <td bordercolor="#666666" bgcolor="#000000" height="75" width="589">
            <div align="center">
            <p class="style1" align="center">volume 6, n&uacute;mero&nbsp;1</p>

            <p class="style1" align="center">junho de 2010</p>
            </div>            </td>
          </tr>

          <tr>

            <td height="91">
            <p class="style9" align="center"><span class="style14"><br>

            </span><span class="style15">A P R E S E
N T A &Ccedil; &Atilde; O</span> </p>

            <p class="style14" align="justify"><br>

Decididamente, vai ser preciso lembrar o ano de 2009 na revista <strong>Estudos Semi&oacute;ticos</strong>. &Agrave;s mudan&ccedil;as j&aacute; referidas na Apresenta&ccedil;&atilde;o das edi&ccedil;&otilde;es 5.1 e 5.2 seguiram-se boas novas nestes &uacute;ltimos meses. Em primeiro lugar, o peri&oacute;dico foi enfim adotado oficialmente, em reuni&atilde;o do Departamento de Lingu&iacute;stica da FFLCH-USP de 16 de dezembro de 2009, como uma publica&ccedil;&atilde;o do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Semi&oacute;tica e Lingu&iacute;stica Geral da Universidade de S&atilde;o Paulo. Pouco depois, em mar&ccedil;o do corrente ano, saiu o resultado da avalia&ccedil;&atilde;o solicitada, em finais do ano passado, ao selo Qualis da CAPES-Bras&iacute;lia: a revista obteve a men&ccedil;&atilde;o &ldquo;B1&rdquo;. Nesses processos de classifica&ccedil;&atilde;o, levam-se em conta numerosos crit&eacute;rios, tais como a const&acirc;ncia da periodicidade, a avalia&ccedil;&atilde;o an&ocirc;nima por pares, a explicita&ccedil;&atilde;o do protocolo redacional, a heterogeneidade geogr&aacute;fica dos membros do corpo cient&iacute;fico, a quantidade m&eacute;dia de trabalhos publicados, entre outros; basta dizer, para ser breve, que &ldquo;B1&rdquo; &eacute; a melhor avalia&ccedil;&atilde;o poss&iacute;vel para revistas de &acirc;mbito nacional, como &eacute; o caso da <strong>eS:Se</strong>. Os editores agradecem aos autores e &agrave;s equipes (cf. nosso Expediente) que t&ecirc;m trabalhado permanentemente em prol da publica&ccedil;&atilde;o, e que s&atilde;o os grandes respons&aacute;veis por essas conquistas.<br>

            <br>

Este &eacute; o primeiro n&uacute;mero em que destacamos, como se&ccedil;&atilde;o &agrave; parte, os artigos de estudantes de Gradua&ccedil;&atilde;o. A acep&ccedil;&atilde;o selecionada do lat. <em>gradus</em>, nesse caso, &eacute; &ldquo;passo que se d&aacute; numa caminhada&rdquo;, mirando objetivos situados mais al&eacute;m. A adapta&ccedil;&atilde;o visa a revelar a propor&ccedil;&atilde;o do material publicado que foi elaborada por quem est&aacute; principiando suas investiga&ccedil;&otilde;es, sendo os demais textos assinados por p&oacute;s-graduandos e pesquisadores confirmados. Desde a primeira edi&ccedil;&atilde;o, sempre estampamos trabalhos de graduandos. Se, de um lado, estes n&atilde;o podem ser vistos com as mesmas lentes usadas para os estudiosos mais experientes, de outro fazemos quest&atilde;o de manter um espa&ccedil;o para a veicula&ccedil;&atilde;o dos melhores resultados da Inicia&ccedil;&atilde;o Cient&iacute;fica, que n&atilde;o disp&otilde;em de outros meios de difus&atilde;o e para cujos autores uma publica&ccedil;&atilde;o acad&ecirc;mica reveste-se de grande valor. Cabe recordar, isso posto, que tais artigos s&atilde;o submetidos ao mesmo procedimento de <em>blind review</em> que os demais trabalhos.<br>

            <br>
            &Eacute; tamb&eacute;m a partir desta edi&ccedil;&atilde;o que passamos a publicar resenhas e convidamos os colaboradores a enviar-nos de agora em diante as suas. Sem qualquer premedita&ccedil;&atilde;o, aconteceu que a resenha de M. G. Silva Prado dialoga com outros trabalhos deste n&uacute;mero, nomeadamente com o artigo de E. Soares de Lima, ambas discutindo, &eacute; verdade que cada qual &agrave; sua maneira, as propostas integradoras de Jacques Fontanille acerca dos n&iacute;veis de pertin&ecirc;ncia da an&aacute;lise semi&oacute;tica.<br>

            <br>

Entre as melhorias recentes, a revista reorganizou, acreditamos que com maior transpar&ecirc;ncia, seu corpo editorial. &Eacute; com satisfa&ccedil;&atilde;o que acolhemos sete novos membros do Comit&ecirc; de leitura &ndash;  Rio de Janeiro, Mato Grosso do Sul, Pernambuco, Rio Grande do Sul refor&ccedil;am sua participa&ccedil;&atilde;o entre n&oacute;s &ndash; que j&aacute; contribuem mediante a elabora&ccedil;&atilde;o de pareceres e ser&atilde;o parceiros imprescind&iacute;veis para o aprimoramento da qualidade do peri&oacute;dico.<br>

            <br>
 A efetiva implanta&ccedil;&atilde;o institucional da semi&oacute;tica no mundo universit&aacute;rio &ndash; todas as correntes inclu&iacute;das &ndash; tem meio s&eacute;culo, se tanto. Como se sabe, a disciplina surgiu numa &eacute;poca preocupada com a produ&ccedil;&atilde;o do sentido e, especialmente, com o impacto dos meios de comunica&ccedil;&atilde;o de massa que, no bojo de r&aacute;pidas evolu&ccedil;&otilde;es socioecon&ocirc;micas, demogr&aacute;ficas e tecnol&oacute;gicas, alcan&ccedil;avam nos anos 1960 uma envergadura at&eacute; ent&atilde;o impens&aacute;vel. O presente n&uacute;mero da <strong>eS:Se</strong> traz ecos, localmente, desse impulso de intelec&ccedil;&atilde;o da contemporaneidade que marcou o emergir da semi&oacute;tica, podendo ser sentida sua manifesta&ccedil;&atilde;o nas diversas linguagens aqui examinadas. A imprensa, em suporte papel ou eletr&ocirc;nico, &eacute; a principal contemplada, com cinco artigos, de um total de onze, centralmente dedicados a seus textos, sejam estes se&ccedil;&otilde;es ou capas de revistas, blogues ou ainda fotografias jornal&iacute;sticas. Entre os objetos analisados, mencionemos ao mesmo tempo o cinema e o <em>design</em>, observados em diferentes aspectos e desde perspectivas te&oacute;ricas distintas. J&aacute; habituais em nossas p&aacute;ginas, a poesia e a can&ccedil;&atilde;o comparecem tamb&eacute;m aqui, em artigos que v&ecirc;m somar-se &agrave;s outras interroga&ccedil;&otilde;es sobre a produ&ccedil;&atilde;o atual de cultura no pa&iacute;s.<br>
 
            <br>
Deve ser assinalada, por fim, a presen&ccedil;a de estudos, ora inspirados numa tradi&ccedil;&atilde;o mais estadunidense, ora mais europeia, por&eacute;m igualmente voltados &agrave; discuss&atilde;o te&oacute;rica e epistemol&oacute;gica. Quem percorre nossos sum&aacute;rios nota sem dificuldade o predom&iacute;nio dos trabalhos de aplica&ccedil;&atilde;o pr&aacute;tica, o que n&atilde;o pode nos fazer esquecer que estes, n&atilde;o fossem as teorias a que remetem, perderiam muito de sua relev&acirc;ncia. Eis um tipo de colabora&ccedil;&atilde;o que n&atilde;o pode faltar, se a semi&oacute;tica brasileira quiser se manter &agrave; altura das suas crescentes responsabilidades no quadro internacional de hoje.            </p>
            <br>

            <p class="style14" align="justify"></p>

            <p class="style14" align="right">Iv&atilde;
C. Lopes<br>

Editor Adjunto</p>

         

            <br>            </td>
          </tr>
        </tbody>
      </table>

      </td>

    </tr>

  </tbody>
</table>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-1422886-1";
urchinTracker();
</script>
</body>
</html>
