<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
  
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <title>usp &nbsp;|&nbsp; grupo de estudos semióticos
&nbsp;|&nbsp;faps 2015 &nbsp;|&nbsp; discini</title>

  
  
  <link href="https://projetos.fflch.usp.br/semiotica/css/gesusp.css" rel="stylesheet" type="text/css" />

  
  <link rel="shortcut icon" href="https://projetos.fflch.usp.br/semiotica/favicon2.ico" />

  
  <style type="text/css">
<!--
.style1 {color: #696969}
.style2 {color: #2c2c2c}
-->
  </style>
</head><body id="faps">
<div id="wrapper">
<div id="head">
<h1><a href="https://projetos.fflch.usp.br/semiotica/" title="home"><img src="https://projetos.fflch.usp.br/semiotica/res/ges-retinex-tr1.png" alt="ges-usp" height="116" width="280" /></a></h1>
<p>Universidade &nbsp;&nbsp;de &nbsp;&nbsp;São Paulo<br />
</p>
<p>Grupo de Estudos Semióticos</p>
</div>
<!--head-->
<div id="nav">
<ul>
  <li class="main">geral</li>
  <ul>
    <li id="ges"><a href="https://projetos.fflch.usp.br/semiotica/ges.html">:.
ges-usp</a></li>
    <li id="faps">:. faps</li>
    <li id="labores"><a href="https://projetos.fflch.usp.br/semiotica/labores/labores2015.html">:.
labores</a></li>
    <li id="anpoll"><a href="https://projetos.fflch.usp.br/semiotica/anpoll/anpoll.html">:.
anpoll</a></li>
    <li id="minie"><span class="style2"><a href="https://projetos.fflch.usp.br/semiotica/MiniEnapol/minienapol-home.html">:.
minienapol</a></span></li>
    <li id="semsem"><a href="https://projetos.fflch.usp.br/semiotica/semsem/semsem-home.html">:.
sem-sem</a></li>
    <li id="semiosseminal"><a href="https://projetos.fflch.usp.br/semiotica/cursos/semiosseminal.html">:.
semiosseminal</a></li>
    <li id="agenda"><a href="https://projetos.fflch.usp.br/semiotica/agenda/agenda2015.html">:.
agenda</a></li>
  </ul>
  <li class="main">leitura</li>
  <ul>
    <li id="public"><a href="https://projetos.fflch.usp.br/semiotica/public/public.html">:.
publicações</a></li>
    <li id="esse"><a href="http://www.revistas.usp.br/esse" target="_blank">:. es:se</a></li>
  </ul>
  <li class="main">contato</li>
  <ul>
    <li id="links"><a href="https://projetos.fflch.usp.br/semiotica/links.html">:. links</a></li>
    <li id="nos"><a href="https://projetos.fflch.usp.br/semiotica/nos.html">:.
nós</a></li>
  </ul>
</ul>
</div>
<!--nav-->
<div id="central">
<h2>FAPS 27.03.2015</h2>
<h4>O cont&iacute;nuo, o descont&iacute;nuo e o corpo do ator</h4>
<p>por Norma Discini<br />
(DL - USP)</p>
<p>
</p>
<blockquote><span class="capitular">P</span>artindo do princ&iacute;pio segundo o qual aos enunciados est&aacute; pressuposta uma enuncia&ccedil;&atilde;o que, considerada como presen&ccedil;a em ato, apresenta-se encarnada numa totalidade discursiva, investigaremos como pap&eacute;is sem&acirc;nticos e orienta&ccedil;&otilde;es tensivas funcionam na constitui&ccedil;&atilde;o de um corpo como estilo. &nbsp;Ao radicarem o sujeito no interior da totalidade, tais pap&eacute;is e tal orienta&ccedil;&atilde;o, firmados como vetores estil&iacute;sticos, ser&atilde;o examinados na medida em que remetem ao&nbsp;<em>cont&iacute;nuo</em>&nbsp;e ao&nbsp;<em>descont&iacute;nuo</em>&nbsp;na produ&ccedil;&atilde;o do sentido, fato este que encontra apoio nos estudos relativos &agrave; tensividade propostos por Zilberberg (2011). O&nbsp;<em>cont&iacute;nuo</em>&nbsp;e o&nbsp;<em>descont&iacute;nuo</em>&nbsp;&ndash; termos considerados em correla&ccedil;&atilde;o e cotejados com a formula&ccedil;&atilde;o zilberberguiana de que&nbsp;<em>o sens&iacute;vel rege o intelig&iacute;vel</em>&nbsp;&ndash; dever&atilde;o apontar para a perspectiva sens&iacute;vel (o primeiro) e para a perspectiva intelig&iacute;vel (o segundo), cada um desses &acirc;ngulos de vis&atilde;o levados em conta como componentes do corpo em movimento (ou processado no ato de dizer). Assim apresentado, o sujeito evoca a categoria de aspecto vinculada &agrave; pessoa discursiva, o que retoma o pensamento de Zilberberg (2006). O semioticista trata da aspectualiza&ccedil;&atilde;o por<em> sali&ecirc;ncias</em>&nbsp;(<em>o descont&iacute;nuo</em>) e da aspectualiza&ccedil;&atilde;o por&nbsp;<em>pass&acirc;ncias</em>&nbsp;(<em>o cont&iacute;nuo</em>), acabando por favorecer o estudo sobre as paix&otilde;es, na medida em que elas se interseccionam na linha de um&nbsp;<em>cont&iacute;nuo&nbsp;</em>fenomenol&oacute;gico: aquele que diz respeito ao tempo-espa&ccedil;o da percep&ccedil;&atilde;o (Merleau-Ponty, 1999).&nbsp;<br />
</blockquote>
<hr />
<p><p><a href="http://linguistica.fflch.usp.br/node/570" target="_blank">Norma Discini</a> é professora Livre Docente em Teoria e An&aacute;lise do Texto, vinculada ao Departamento de Lingu&iacute;stica da Faculdade de Filosofia, Letras e Ci&ecirc;ncias Humanas da Universidade de S&atilde;o Paulo (USP). Realizou p&oacute;s-doutorado como bolsista da Funda&ccedil;&atilde;o de Amparo &agrave; Pesquisa do Estado de S&atilde;o Paulo (FAPESP) na Universidade Paris 8, Fran&ccedil;a, sob a supervis&atilde;o de Denis Bertrand, com o projeto &quot;Corpo: limite e limiar - Quest&otilde;es de estilo&quot;. &Eacute; mestre e doutora em Lingu&iacute;stica e Semi&oacute;tica pela Universidade de S&atilde;o Paulo. Interessada em quest&otilde;es concernentes a uma Estil&iacute;stica Discursiva, desenvolve seu trabalho sob uma perspectiva fundada na teoria semi&oacute;tica da significa&ccedil;&atilde;o, desde suas bases greimasianas at&eacute; seus desdobramentos contempor&acirc;neos, o que sup&otilde;e contemplar vizinhan&ccedil;as entre a semi&oacute;tica e outras fontes do pensamento, tais como a Fenomenologia, a An&aacute;lise do Discurso e a Filosofia Bakhtiniana da linguagem. Pesquisa como o sujeito se firma no discurso, o que sup&otilde;e interrogar o estilo como um corpo apresentado na ordem do sens&iacute;vel e do intelig&iacute;vel. Busca, no limiar entre a Ret&oacute;rica e os estudos enunciativos, relacionar o homem na l&iacute;ngua com a no&ccedil;&atilde;o aristot&eacute;lica de um &eacute;thos, que, articulado ao p&aacute;thos e ao l&oacute;gos, organiza-se ao longo de determinada totalidade discursiva ao se firmar como estrutura e acontecimento. Nessa dire&ccedil;&atilde;o v&atilde;o suas publica&ccedil;&otilde;es, as quais juntam, &agrave; esfera acad&ecirc;mica, obras com teor did&aacute;tico. <br />
</p>
<p>:. <a href="https://projetos.fflch.usp.br/semiotica/faps/2015/faps2015.html">página
inicial do faps</a></p>
</div>
<!--central-->
<div id="rightcol">
<p>Sexta-feira,
27 de mar&ccedil;o de 2015.<br />
Das 14h00 às 15h30. <br />
Sala 260 do prédio de Letras USP.</p>
<p>A palestra é aberta a todos os interessados. Não é necessário
inscrever-se previamente. </p>
</div>
<!--rightcol-->
<div id="foot">
<p><a href="https://projetos.fflch.usp.br/semiotica/gesusp-busca.html">busca</a>
&nbsp; | &nbsp; <a href="https://projetos.fflch.usp.br/semiotica/mapa.html">sitemap</a>
&nbsp; | &nbsp; <a href="https://projetos.fflch.usp.br/semiotica/creditos.html">créditos</a></p>
<p><a href="http://www.fflch.usp.br/dl/">linguística usp</a>&nbsp; |
&nbsp; <a href="https://projetos.fflch.usp.br/semiotica/site-fr/home_fra.html" title="français"><img src="https://projetos.fflch.usp.br/semiotica/res/bandeira-franca.gif" alt="français" align="absmiddle" border="0" height="10" width="16" /></a></p>
<br />
<p class="style1">© ges-usp 2015</p>
</div>
<!--foot-->
</div>

<!--wrapper-->
<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-1422886-1";
urchinTracker();
</script>
</body></html>