<html>
<head><title>resumo</title>
<STYLE TYPE="text/css">
<!--
{font-family:arial; font-size:2pt}
A { text-decoration: none;}
A:link { color: #A52140; cursor: help}
A:visited { color: #A52140; cursor: help}
A:hover { text-decoration:none ; color: #545454; background color:none; cursor:help;}
BODY {SCROLLBAR-FACE-COLOR: #EDEDED; SCROLLBAR-HIGHLIGHT-COLOR: #979395; SCROLLBAR-SHADOW-COLOR: #979395; COLOR: #979395; SCROLLBAR-3DLIGHT-COLOR: #EDEDED; SCROLLBAR-ARROW-COLOR: #979395; SCROLLBAR-TRACK-COLOR: #EDEDED; SCROLLBAR-DARKSHADOW-COLOR: #EDEDED; TEXT-DECORATION: none;}
-->
</STYLE>
<body bgcolor=EDEDED>
<table border=0 width="685" style="position:absolute; top:0px; left:10px; height: 809px;">
<tr><td width="685" border=0 >
<font face=arial color=878486 size=8px><p align="right">r e s u m o</p></font><br>

<div align="justify"> 
<font face=arial color=A52140 size=3px>
<p><b> An&aacute;lise e cria&ccedil;&atilde;o de valores no mercado brasileiro de autom&oacute;veis</b><br>
    <font face=arial color=545454 size=2px>  por 
  

   Ana Claudia Mei Alves de Oliveira (PUC-SP)<br>
   <br>
                 
        <strong>Resumo</strong>: em breve.</p>
<p><br>
                     
        <strong>Ana Claudia Mei Alves de Oliveira </strong> &eacute; professora titular da Pont&iacute;ficia Uiversidade Cat&oacute;lica de S&atilde;o Paulo, onde dirige pesquisas e ministra cursos no Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Comunica&ccedil;&atilde;o e Semi&oacute;tica, no eixo te&oacute;rico da Semi&oacute;tica, na abordagem de textos da Comunica&ccedil;&atilde;o e das Artes. <br>
        Graduada em L&iacute;ngua e Literatura Portuguesas (PUC/SP, 1975) e Publicidade e Propaganda (ESPM, 1976), tem publicado, al&eacute;m de v&aacute;rios artigos em colet&acirc;neas e revistas, os <em>livros Neol&iacute;tico/Arte Moderna, Fala Gestual </em>(S&atilde;o Paulo, Perspectiva, 1987, 1989), <em>Vitrinas, acidentes est&eacute;ticos na cotidianidade </em> (S&atilde;o Paulo, EDUC, 1997). Organizou o n&uacute;mero especial da revista do P&oacute;s gradua&ccedil;&atilde;o de Educa&ccedil;&atilde;o da Universidade Anhembi Morumbi, <em>Nexos: </em><em>Semi&oacute;tica, M&iacute;dia e Arte </em> (S&atilde;o Paulo,Terra, 1998). Realizou em co-editoria com E. Landowski as seguintes colet&acirc;neas <em>Semi&oacute;tica, estesis, est&eacute;tica, Do intelig&iacute;vel e o sens&iacute;vel </em> (S&atilde;o Paulo, EDUC-1999, 1995) e com Y. Fechine, <em>Imagens t&eacute;cnicas, Semi&oacute;tica da Arte, Visualidade, urbanidade, intertextualidade </em>(S&atilde;o Paulo, Hacker, 1998). Os artigos de sua pesquisa no campo da Moda est&atilde;o publicados nas seguintes fontes: Cole&ccedil;&atilde;o Stylus, dirigida por J Guinsburg, nos volumes: <em>O Classicismo </em> (co-autoria com K. Castilho Cunha, “Moda e Classicismo”, SP, Perspectiva, 1999); <em> O Expressionismo </em>(“O Expressionismo como Modo de Vida e Moda”, SP, Perspectiva, 2002), <em>O P&oacute;s-Modernismo </em> (“Espa&ccedil;os-tempos(p&oacute;s-)-modernos, na moda, os modos”, SP, Perspectiva, no prelo) e, em Revista <em>Gragoat&aacute; </em>: “Moda-Pintura” (Niter&oacute;i, UFF, n. 4). &Eacute; a tradutora de <em>Da Imperfei&ccedil;&atilde;o, </em> de A. J. Greimas (S&atilde;o Paulo, Hacker, 2002). &Eacute; membro fundador do Centro de Pesquisas Sociossemi&oacute;ticas, no qual atua como diretora executiva desde 1994, sendo respons&aacute;vel pela publica&ccedil;&atilde;o da s&eacute;rie Documentos de Estudo e <em>Caderno de Textos </em> (dez n&uacute;meros). &Eacute; diretora cient&iacute;fica da Revista <em>Galaxia </em> e membro do comit&ecirc; cient&iacute;fico da revista T&oacute;picos de Semiotica da Universidad de Puebla. Foi de 1999 a 2001, presidente da ANPAP (Associa&ccedil;&atilde;o Nacional dos Pesquisadores em Artes P&aacute;sticas); de 1996 a 1998, presidente da AISV/IAVS (Associa&ccedil;&atilde;o Internacional de Semi&oacute;tica Visual). &Eacute; membro da Associa&ccedil;&atilde;o Brasileira de Estudos Semi&oacute;ticos e sua atual presidente.</p>
<p><br>
                    <br>
                     
                  <font face=arial color=A52140 size=3px><b>:. </b></font> Sexta-feira, 12 de agosto de 2005<br>
                    Das 13h00 às 14h00<br>
                    Prédio de Letras USP, Sala 264<br>
        </p>
<p align="right"><a href="javascript:history.back(1)">Voltar</a><br><br></p>
</div>
</td></tr>
</table>
</html>