<html>
<head><title>resumo</title>
<STYLE TYPE="text/css">
<!--
{font-family:arial; font-size:2pt}
A { text-decoration: none;}
A:link { color: #A52140; cursor: help}
A:visited { color: #A52140; cursor: help}
A:hover { text-decoration:none ; color: #545454; background color:none; cursor:help;}
BODY {SCROLLBAR-FACE-COLOR: #EDEDED; SCROLLBAR-HIGHLIGHT-COLOR: #979395; SCROLLBAR-SHADOW-COLOR: #979395; COLOR: #979395; SCROLLBAR-3DLIGHT-COLOR: #EDEDED; SCROLLBAR-ARROW-COLOR: #979395; SCROLLBAR-TRACK-COLOR: #EDEDED; SCROLLBAR-DARKSHADOW-COLOR: #EDEDED; TEXT-DECORATION: none;}
-->
</STYLE>
<body bgcolor=EDEDED>
<table border=0 width="685" style="position:absolute; top:0px; left:10px; height: 532px;">
<tr><td width="685" border=0 >
<font face=arial color=878486 size=8px><p align="right">r e s u m o</p></font><br>

<div align="justify"> 
<font face=arial color=A52140 size=3px>
<p><b> As L&iacute;nguas Naturais e A Comunica&ccedil;&atilde;o Animal</b><br>
    <font face=arial color=545454 size=2px>  por 
  

   


 


 Didier Demolin (USP)<br>
   <br>
                 
 A comunica&ccedil;&atilde;o animal tem interessado linguistas h&aacute; bastante tempo. Os primeiros estudos de (entre outros) von Frisch sobre as abelhas e de Premarck sobre os s&iacute;mios deram in&iacute;cio a v&aacute;rias especula&ccedil;&otilde;es sobre a natureza e origem da linguagem, as capacidades simb&oacute;licas e cognitivas dos humanos e s&iacute;mios e muitos outros t&oacute;picos. Entre estes, a fala tem um status especial, a partir das especula&ccedil;&otilde;es de Lieberman sobre a import&acirc;ncia do abaixamento da laringe nos humanos comparados com os neandertais e s&iacute;mios superiores. Recentemente, tem havido um interesse crescente e colabora&ccedil;&otilde;es cada vez mais frequentes entre linguistas e bi&oacute;logos nestas quest&otilde;es. Esta confer&ecirc;ncia pretende mostrar que alguns dos elementos usados na comunica&ccedil;&atilde;o animal podem ser usados como constituintes na constru&ccedil;&atilde;o da comunica&ccedil;&atilde;o nas l&iacute;nguas naturais.</p>
<p><br>
                     
  <strong>Didier Demolin</strong> &eacute; professor colaborador na USP; professor de fon&eacute;tica/fonologia experimental, ling&uuml;&iacute;stica, ac&uacute;stica musical e etnomusicologia na Universidade de Bruxelas (ULB) na B&eacute;lgica; diretor de Laborat&oacute;rio de fonologia experimental na ULB. Foi professor visitante a Aix-en Provence et Lyon (Fran&ccedil;a), Addis Ababa (Ethiopia) et Lubumbashi (Congo). Tem colabora&ccedil;&otilde;es cient&iacute;ficas com U. de Berkeley, UCLA, U. de Amherst (Estados Unidos), U de Paris, de Lyon, de Grenoble e de Aix-en-Provence (Francia), U de Stockholm (Sueda). Tem publica&ccedil;&otilde;es cient&iacute;ficas principalmente em fonologia de laborat&oacute;rio, fon&eacute;tica e ling&uuml;&iacute;stica das l&iacute;nguas ind&iacute;genas (Africa e Brasil), Biologia e evolu&ccedil;&atilde;o de fala e etnomusicologia. Desde 2003  &eacute; membro da Academia de ci&ecirc;ncia da B&eacute;lgica.</p>
<p><br>
                    <br>
                     
                  <font face=arial color=A52140 size=3px><b>:. </b></font> Sexta-feira, 07 de outubro de 2005<br>
                    Das 13h00 às 14h00<br>
                    Prédio de Letras USP, Sala 264<br>
        </p>
<p align="right"><a href="javascript:history.back(1)">Voltar</a><br><br></p>
</div>
</td></tr>
</table>
</html>