<html>
<head><title>resumo</title>
<STYLE TYPE="text/css">
<!--
{font-family:arial; font-size:2pt}
A { text-decoration: none;}
A:link { color: #A52140; cursor: help}
A:visited { color: #A52140; cursor: help}
A:hover { text-decoration:none ; color: #545454; background color:none; cursor:help;}
BODY {SCROLLBAR-FACE-COLOR: #EDEDED; SCROLLBAR-HIGHLIGHT-COLOR: #979395; SCROLLBAR-SHADOW-COLOR: #979395; COLOR: #979395; SCROLLBAR-3DLIGHT-COLOR: #EDEDED; SCROLLBAR-ARROW-COLOR: #979395; SCROLLBAR-TRACK-COLOR: #EDEDED; SCROLLBAR-DARKSHADOW-COLOR: #EDEDED; TEXT-DECORATION: none;}
-->
</STYLE>
<body bgcolor=EDEDED>
<table border=0 width="685" style="position:absolute; top:0px; left:10px; height: 532px;">
<tr><td width="685" border=0 >
<font face=arial color=878486 size=8px><p align="right">r e s u m o</p></font><br>

<div align="justify"> 
<font face=arial color=A52140 size=3px>
<p><b> Pr&aacute;xis enunciativa no Telejornal: tensividade em not&iacute;cia</b><br>
    <font face=arial color=545454 size=2px>  por 
  

   


 Maria L&uacute;cia Vissotto Paiva Diniz (Universidade Estadual Paulista)<br>
   <br>
                 
 Pretendo demonstrar de que modo a pr&aacute;xis enunciativa, conceito melhor explorado pela Semi&oacute;tica tensiva, pode contribuir para a abordagem do telejornal e, de maneira geral, para o estudo da informa&ccedil;&atilde;o na m&iacute;dia. Decorrente da Semi&oacute;tica francesa, a Semi&oacute;tica tensiva d&aacute; mais consist&ecirc;ncia ao modelo anterior por apresentar os meios de abordar o sentido, n&atilde;o apenas como representa&ccedil;&atilde;o, mas no espa&ccedil;o-tempo mais ou menos tenso e extenso de uma presen&ccedil;a, que &eacute; um pr&eacute;-sentido (rela&ccedil;&otilde;es ambivalentes entre sujeito e mundo natural), motor de toda a&ccedil;&atilde;o, que consiste no desejo de expressar o valor de um campo de presen&ccedil;a num campo de significa&ccedil;&atilde;o. O v&iacute;deo de uma mat&eacute;ria ser&aacute; analisado com o objetivo de elucidar tanto a teoria, quanto a constru&ccedil;&atilde;o do texto, demonstrando a pertin&ecirc;ncia do m&eacute;todo para investigar o universo cultural pressuposto.</p>
<p><br>
                     
  <strong>Maria L&uacute;cia Vissotto Paiva Diniz</strong> &eacute; professora do Departamento de Ci&ecirc;ncias Humanas e do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Comunica&ccedil;&atilde;o da UNESP - Bauru e membro do GES-UNESP, busca pressupostos semi&oacute;ticos compat&iacute;veis com os prop&oacute;sitos da comunica&ccedil;&atilde;o.</p>
<p><br>
                    <br>
                     
                  <font face=arial color=A52140 size=3px><b>:. </b></font> Sexta-feira, 02 de setembro de 2005<br>
                    Das 13h00 às 14h00<br>
                    Prédio de Letras USP, Sala 264<br>
        </p>
<p align="right"><a href="javascript:history.back(1)">Voltar</a><br><br></p>
</div>
</td></tr>
</table>
</html>