<html>
<head>
<title>Enapol - participantes e resumos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<table width="580">
  <tr> 
    <td height="308" valign="top"> <p align="center"><br>
        <font size="2" face="Geneva, Arial, Helvetica, san-serif"><strong><font color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif">FAPS: 
        F&Oacute;RUM DE ATUALIZA&Ccedil;&Atilde;O EM PESQUISAS SEMI&Oacute;TICAS</font></strong></font></p>
      <p align="center"><font color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">CONFER&Ecirc;NCIA 
        DE MAR&Ccedil;O/2004</font></strong></font></p>
      <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><font color="#FF0000"><strong><font color="#000000" size="2">&quot;ENUNCIA&Ccedil;&Atilde;O 
        E MEIOS DE COMUNICA&Ccedil;&Atilde;O DE MASSA&quot;</font></strong></font></font></p>
      <p align="center"><font color="#FF0000" size="2" face="Verdana, Arial, Helvetica, sans-serif">Prof. 
        Dr. Jos&eacute; Luiz Fiorin</font></p>
      <table width="1%" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr>
          <td height="19">
<div align="center"><img src="../../fotos3x4/fiorin.jpg" width="125" height="190"></div></td>
        </tr>
      </table>
      <p align="center"><font color="#FF0000" size="2" face="Verdana, Arial, Helvetica, sans-serif">Sexta-feria, 
        19 de mar&ccedil;o de 2004, das 13 &agrave;s 14h, na sala 266 do pr&eacute;dio 
        de Letras da FFLCH, Cidade Universit&aacute;ria, USP, S&atilde;o Paulo</font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
        RESUMO:Quando se diz que a enuncia&ccedil;&atilde;o &eacute; uma inst&acirc;ncia 
        pressuposta pelo enunciado, pensa-se em seus actantes, o enunciador e 
        o enunciat&aacute;rio. No entanto, como mostra Greimas, esses actantes 
        s&atilde;o concretizados como atores da enuncia&ccedil;&atilde;o, um dado 
        autor e um determinado leitor. Autor e leitor, por&eacute;m, n&atilde;o 
        s&atilde;o pessoas do mundo, mas entidades semi&oacute;ticas, ou seja, 
        imagens constru&iacute;das pelo discurso, simulacros do autor e do leitor 
        criados pelo texto. S&atilde;o esses simulacros que determinam todas as 
        escolhas enunciativas, sejam elas conscientes ou inconscientes, que produzem 
        os discursos. Para entender bem o conjunto de op&ccedil;&otilde;es enunciativas 
        produtoras de um discurso e para compreender sua efic&aacute;cia &eacute; 
        preciso apreender as imagens do enunciador e do enunciat&aacute;rio criadas 
        discursivamente. O enunciador e o enunciat&aacute;rio, entretanto, n&atilde;o 
        se confundem com o narrador e o narrat&aacute;rio. J&aacute; Arist&oacute;teles, 
        na Ret&oacute;rica, mostrava que o orador persuade pelo seu ethos (car&aacute;ter), 
        quando o discurso &eacute; de natureza a tornar o orador digno de f&eacute;. 
        O ethos, na concep&ccedil;&atilde;o aristot&eacute;lica, n&atilde;o era 
        o car&aacute;ter real do orador, mas um efeito do discurso. Esse car&aacute;ter 
        est&aacute; ligado a um tom e a um corpo, tamb&eacute;m configurados pelo 
        discurso. Por outro lado, o discurso era eficaz quando o enunciador constru&iacute;a 
        um texto de acordo com o pathos do enunciat&aacute;rio. Este trabalho 
        pretende mostrar os processos enunciativos pelos quais se cria a imagem 
        do enunciador (ethos) no discurso, bem como revelar que as modifica&ccedil;&otilde;es 
        importantes nos discursos dos diferentes campos discursivos implicam uma 
        mudan&ccedil;a no ethos do enunciador. Al&eacute;m disso, visa tamb&eacute;m 
        a mostrar que o pathos do enunciat&aacute;rio funciona como um dos elementos 
        que determina a forma como o discurso &eacute; constru&iacute;do. Em seguida, 
        objetiva a mostrar que a compreens&atilde;o cr&iacute;tica do discurso 
        veiculado pelos meios de comunica&ccedil;&atilde;o de massa &eacute; garantia 
        de exerc&iacute;cio pleno da cidadania e que, para isso, &eacute; preciso 
        compreender os mecanismos de que se vale o discurso para conseguir efic&aacute;cia.</font></p>
      <p> <font size="1" face="Verdana, Arial, Helvetica, sans-serif"><em>Jos&eacute; 
        Luiz Fiorin &eacute; professor do Departamento de Ling&uuml;&iacute;stica 
        da Faculdade de Filosofia, Letras e Ci&ecirc;ncias Humanas da USP. Publicou, 
        entre outros trabalhos, os seguintes livros: O regime de 1964: discurso 
        e ideologia; Linguagem e ideologia; Para entender o texto; Li&ccedil;&otilde;es 
        de texto; Elementos de an&aacute;lise do discurso; As ast&uacute;cias 
        da enuncia&ccedil;&atilde;o. Organizou, entre outros, os seguintes livros 
        Introdu&ccedil;&atilde;o &agrave; Ling&uuml;&iacute;stica I. Objetos te&oacute;ricos 
        e Introdu&ccedil;&atilde;o &agrave; Ling&uuml;&iacute;stica II. Princ&iacute;pios 
        de an&aacute;lise. Atualmente &eacute; membro do Conselho Deliberativo 
        do CNPq. </em></font></p>
      <p></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
        </font></p>
      </td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td height="18"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
</table>
<p></p>
</body>
</html>
