<html>
<head>
<title>Enapol - participantes e resumos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<table width="580">
  <tr> 
    <td height="308" valign="top"> <p align="center"><br>
        <font size="2" face="Geneva, Arial, Helvetica, san-serif"><strong><font color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif">FAPS: 
        F&Oacute;RUM DE ATUALIZA&Ccedil;&Atilde;O EM PESQUISAS SEMI&Oacute;TICAS</font></strong></font></p>
      <p align="center"><font color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">CONFER&Ecirc;NCIA 
        DE AGOSTO</font></strong></font></p>
      <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&quot;SEMI&Oacute;TICA 
        DO VALOR - OS RUMOS DO SUJEITO&quot;</strong></font></p>
      <p align="center"><font color="#FF0000" size="2" face="Verdana, Arial, Helvetica, sans-serif">Prof&ordf;. 
        Dr&ordf;. Maria Jos&eacute; Guerra</font></p>
      <p align="center"><font color="#FF0000" size="2" face="Verdana, Arial, Helvetica, sans-serif">Sexta-feira, 
        27 de agosto de 2004, das 13 &agrave;s 14h, na sala 264 do pr&eacute;dio 
        de Letras da FFLCH, Cidade Universit&aacute;ria, USP, S&atilde;o Paulo</font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><i>Resumo</i>: 
        A abordagem diacr&ocirc;nica do conceito semi&oacute;tico de valor tem 
        como balizas o Curso de Ling&uuml;&iacute;stica Geral de Ferdinand de 
        Saussure, os Proleg&ocirc;menos de Louis Hjelmslev, as propostas de Algirdas 
        Julien Greimas e, nas &uacute;ltimas d&eacute;cadas, os trabalhos de Zilberberg 
        e Fontanille. Diante desse percurso, &eacute; poss&iacute;vel distinguir 
        uma rede epistemol&oacute;gica baseada, primeiramente, na id&eacute;ia 
        saussuriana de sistema de equival&ecirc;ncias entre elementos de ordens 
        diferentes e em Hjelmslev, que retoma essa id&eacute;ia saussuriana de 
        equival&ecirc;ncia, reavaliando-a como depend&ecirc;ncias - a rela&ccedil;&atilde;o 
        fun&ccedil;&atilde;o. A partir do conceito de fun&ccedil;&atilde;o, e 
        incorporando contribui&ccedil;&otilde;es da Antropologia, principalmente 
        aquelas presentes na obra de Marcel Mauss e de Claude L&eacute;vi-Strauss, 
        Greimas prop&otilde;e uma concep&ccedil;&atilde;o narrativa de valor, 
        cujos protagonistas s&atilde;o sujeito e objeto envolvidos por uma rela&ccedil;&atilde;o 
        de desejo. Essa constru&ccedil;&atilde;o assume uma sobredetermina&ccedil;&atilde;o 
        sens&iacute;vel quando a Semi&oacute;tica come&ccedil;a a se preocupar 
        com a modaliza&ccedil;&atilde;o do ser e as paix&otilde;es.<br>
        Esta semi&oacute;tica do valor estabelece rela&ccedil;&otilde;es intertextuais 
        e interdiscursivas com outras vozes das Ci&ecirc;ncias Humanas e Sociais 
        desde o Curso de Ling&uuml;&iacute;stica Geral, quando Saussure afirma 
        o conceito de valor como central tanto para a Economia quanto para a Ling&uuml;&iacute;stica, 
        at&eacute; Semi&oacute;tica das Paix&otilde;es, quando Greimas e Fontanille 
        afirmam que, a partir da revolu&ccedil;&atilde;o individualista do s&eacute;culo 
        XVIII, as varia&ccedil;&otilde;es da hist&oacute;ria substituem uma focaliza&ccedil;&atilde;o 
        no sujeito por uma focaliza&ccedil;&atilde;o no objeto e os desejos s&atilde;o 
        substitu&iacute;dos por necessidades. &Eacute; precisamente neste quadro 
        conceitual que se abre um caminho para a reflex&atilde;o cr&iacute;tica 
        sobre o mercado e as organiza&ccedil;&otilde;es como espa&ccedil;os intersubjetivos 
        que acabam por tra&ccedil;ar os rumos de uma outra forma de ser e sentir 
        do sujeito. </font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
        <i>Maria Jos&eacute; Guerra: Professora e pesquisadora. Doutora em Semi&oacute;tica 
        e Ling&uuml;&iacute;stica Geral pelo Departamento de Ling&uuml;&iacute;stica 
        da FFLCH-USP. Desenvolve pesquisas sobre o conceito de valor na Semi&oacute;tica 
        e os prolongamentos desse conceito no campo das Ci&ecirc;ncias Humanas 
        e Sociais. </i></font></p>
      <p></p>
    </td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
</table>
<p></p>
</body>
</html>
