<html>
<head>
<title>Enapol - participantes e resumos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<table width="580">
  <tr> 
    <td height="308" valign="top"> <p align="center"><br>
        <font size="2" face="Geneva, Arial, Helvetica, san-serif"><strong><font color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif">FAPS: 
        F&Oacute;RUM DE ATUALIZA&Ccedil;&Atilde;O EM PESQUISAS SEMI&Oacute;TICAS</font></strong></font></p>
      <p align="center"><font color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">CONFER&Ecirc;NCIA 
        DE ABRIL/2004</font></strong></font></p>
      <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><font color="#FF0000"><strong><font color="#000000" size="2">&quot;A 
        PROTOFIGURATIVIDADE DA DEUSA M&Atilde;E: IMAGENS DE V&Ecirc;NUS PALEOL&Iacute;TICAS 
        E NEOL&Iacute;TICAS&quot;</font></strong></font></font></p>
      <p align="center"><font color="#FF0000" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Prof&ordf;. 
        Dr&ordf;. Fl&aacute;via Regina Marquetti</strong></font></p>
      <p align="center"><font color="#FF0000" size="2" face="Verdana, Arial, Helvetica, sans-serif">Sexta-feira, 
        16 de abril de 2004, das 13 &agrave;s 14h, na sala 264 do pr&eacute;dio 
        de Letras da FFLCH, Cidade Universit&aacute;ria, USP, S&atilde;o Paulo</font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
        </font><font size="1" face="Verdana, Arial, Helvetica, sans-serif">RESUMO: 
        A busca do arcabou&ccedil;o figurativo ou da proto-figuratividade da deusa 
        M&atilde;e tem in&iacute;cio no Paleol&iacute;tico e vai at&eacute; o 
        per&iacute;odo Arcaico grego. A escolha do corpus para a tese de doutoramento, 
        Da sedu&ccedil;&atilde;o e outros perigos. O mito da Deusa M&atilde;e, 
        fundamentou-se na busca da origem figural da Deusa M&atilde;e e em seus 
        desdobramentos na arte. O ponto de partida recaiu, naturalmente, nas primeiras 
        representa&ccedil;&otilde;es femininas feitas pelo homem, ou seja, as 
        chamadas v&ecirc;nus paleol&iacute;ticas; seguindo, cronologicamente, 
        com as representa&ccedil;&otilde;es dos &iacute;dolos do Neol&iacute;tico, 
        do per&iacute;odo Creto-mic&ecirc;nico e fechando com os Hinos Hom&eacute;ricos 
        dedicados &agrave; Afrodite, &agrave; &Aacute;rtemis, &agrave; Dem&eacute;ter 
        e tamb&eacute;m &agrave; M&atilde;e dos Deuses.<br>
        A defini&ccedil;&atilde;o das imagens obedeceu aos seguintes crit&eacute;rios: 
        a qualidade da imagem, dando-se prioridade &agrave;s esculturas mais bem 
        conservadas e &agrave;s que possu&iacute;am uma identifica&ccedil;&atilde;o 
        arqueol&oacute;gica segura e a representatividade dentro do grupo a que 
        pertencem. Seguiu-se a divis&atilde;o geogr&aacute;fica, em blocos, proposta 
        por Delporte, com o intuito de mostrar a recorr&ecirc;ncia do motivo feminino 
        em &aacute;reas e grupamentos culturais diversos e, principalmente, verificar 
        a perman&ecirc;ncia dos tra&ccedil;os figurativos. N&atilde;o se restringiu 
        a sele&ccedil;&atilde;o a uma &uacute;nica regi&atilde;o, mas sim, contemplou-se 
        desde a regi&atilde;o dos Pirineus at&eacute; o Mediterr&acirc;neo, passando 
        pela do Reno-dan&uacute;bio e a russa. A partir desse leque, as imagens 
        escolhidas foram: as V&ecirc;nus de Willendorf, de Vestonice, de Brassempouy, 
        de Lespugue, de Laussel, de Angles; o Torso de Petrkovice, a mulher em 
        p&eacute;, o Camarim das vulvas, a Mulher sob a rena, La Marche, o fragmento 
        de Pavlov e Rond du Barry.<br>
        Do Neol&iacute;tico foram selecionados dois &iacute;dolos de fora da regi&atilde;o 
        das C&iacute;clades: a V&ecirc;nus de Cucuteni e a Orante, que estabelecem 
        um elo figurativo entre as V&ecirc;nus paleol&iacute;ticas, realistas 
        e os &iacute;dolos cicl&aacute;dicos, estilizados; e ainda a Grande M&atilde;e 
        de Senorbi, dada &agrave; sua &#8220;liga&ccedil;&atilde;o&#8221; com 
        o duplo machado.<br>
        O per&iacute;odo Creto-mic&ecirc;nico, ou Bronze m&eacute;dio e recente, 
        aproximadamente no s&eacute;culo XII a.C., &eacute; marcado pelo surgimento 
        dos primeiros pal&aacute;cios e representa&ccedil;&otilde;es das chamadas 
        Deusas ou Sacerdotisas cretenses. Como as representa&ccedil;&otilde;es 
        desse per&iacute;odo s&atilde;o bastante variadas, indo dos &iacute;dolos 
        mais estilizados de G&uacute;rnia at&eacute; um ultra-realismo nas Deusas 
        com serpentes, buscou-se uma sequ&ecirc;ncia cronol&oacute;gica e figural, 
        partindo-se dos mais antigos e despojados at&eacute; chegar aos mais elaborados 
        ou detalhados. Aliado &agrave;s representa&ccedil;&otilde;es, os mitos 
        de Zeus e do Minotauro comp&otilde;em o quadro do universo cretense, possibilitando 
        a liga&ccedil;&atilde;o com o per&iacute;odo Arcaico grego e suas representantes: 
        Afrodite, &Aacute;rtemis, Dem&eacute;ter e a M&atilde;e dos Deuses, deusas 
        cantadas nos Hinos Hom&eacute;ricos.<br>
        A an&aacute;lise dos Hinos sob a &oacute;tica da etimologia e do percurso 
        figurativo permitiu verificar a perman&ecirc;ncia de uma matriz figural 
        comum a todas as representa&ccedil;&otilde;es pr&eacute;-hist&oacute;ricas 
        e &agrave; Deusa M&atilde;e.<br>
        Embora o conjunto dos Hinos Hom&eacute;ricos apresente um n&uacute;mero 
        maior de hinos dedicados &agrave;s deusas, foram selecionadas aquelas 
        de maior relev&acirc;ncia no pante&atilde;o grego e que s&atilde;o tidas 
        como vers&otilde;es helenizadas da Grande M&atilde;e asi&aacute;tica. 
        </font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><em><br>
        Fl&aacute;via Regina Marquetti desenvolve atualmente seu P&oacute;s-Doutorado 
        na FCL/UNESP de Araraquara, com uma pesquisa sobre a protofiguratividade 
        da Deusa M&atilde;e nas imagens da Virgem Maria e outras santas. Pela 
        mesma Faculdade, editou, em 2003, a Cole&ccedil;&atilde;o Giz-en-Sc&egrave;ne 
        de Textos Cl&aacute;ssicos. Entre suas publica&ccedil;&otilde;es recentes: 
        Um Poema Sujo Passado a Limpo. Itiner&aacute;rios. Revista de Literatura. 
        Araraquara &#8211; SP: FCL/UNESP, 2003. n&uacute;mero especial &#8220;Semi&oacute;tica&#8221;, 
        p.59 &#8211;64. Encanto de Sereia: a Perman&ecirc;ncia de Tra&ccedil;os 
        Arcaicos de Imagens de V&ecirc;nus. In: FUNARI, P.P.A. et al. (org.) Amor, 
        desejo e poder na Antig&uuml;idade. Rela&ccedil;&otilde;es de g&ecirc;nero 
        e representa&ccedil;&otilde;es do feminino. Campinas: Editora UNICAMP, 
        2003.</em></font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"> 
        </font></p>
      </td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td height="18"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
</table>
<p></p>
</body>
</html>
