<html>
<head>
<title>Enapol - participantes e resumos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<table width="580">
  <tr> 
    <td height="435" valign="top"> 
      <p align="center"><br>
        <font size="2" face="Geneva, Arial, Helvetica, san-serif"><strong><font color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif">FAPS: 
        F&Oacute;RUM DE ATUALIZA&Ccedil;&Atilde;O EM PESQUISAS SEMI&Oacute;TICAS</font></strong></font></p>
      <p align="center"><font color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">CONFER&Ecirc;NCIA 
        DE JUNHO/2004</font></strong></font></p>
      <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><font color="#FF0000"><strong><font color="#000000" size="2">&quot;O 
        SINCRETISMO DE LINGUAGENS E A PRODU&Ccedil;&Atilde;O DE TEXTOS AUDIOVISUAIS&quot;</font></strong></font></font></p>
      <p align="center"><strong><font color="#FF0000" size="2" face="Verdana, Arial, Helvetica, sans-serif">Prof&ordf;. 
        Dr&ordf;. Ana S&iacute;lvia Lopes Davi M&eacute;dola</font></strong></p>
      <p align="center"><font color="#FF0000" size="2" face="Verdana, Arial, Helvetica, sans-serif">Sexta-feira, 
        4 de junho de 2004, das 13 &agrave;s 14h, na sala 264 do pr&eacute;dio 
        de Letras da FFLCH, Cidade Universit&aacute;ria, USP, S&atilde;o Paulo</font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
        RESUMO:</font><font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif"> 
        A problem&aacute;tica que motiva a discuss&atilde;o diz respeito &agrave; 
        an&aacute;lise do texto audiovisual pelo recorte do sincretismo de linguagens. 
        De um modo geral, a discursiviza&ccedil;&atilde;o sincr&eacute;tica encontra-se 
        presente na maioria dos textos veiculados pelos meios de comunica&ccedil;&atilde;o 
        de massa. Partindo da premissa de que o texto sincr&eacute;tico produz 
        um todo de significa&ccedil;&atilde;o no plano de conte&uacute;do em fun&ccedil;&atilde;o 
        da combina&ccedil;&atilde;o de diferentes linguagens, no plano da express&atilde;o, 
        procura-se identificar as recorr&ecirc;ncias dos procedimentos de textualiza&ccedil;&atilde;o 
        capazes de engendrar o sentido em diferentes produtos audiovisuais como 
        a publicidade, a telenovela, os filmes. Embora as linguagens presentes 
        nas semi&oacute;ticas sincr&eacute;ticas mantenham as caracter&iacute;sticas 
        sist&ecirc;micas que lhes conferem identidade mesmo quando em rela&ccedil;&atilde;o 
        com outras linguagens, o foco de interesse da an&aacute;lise do texto 
        sincr&eacute;tico reside nos efeitos de sentido produzidos pelas rela&ccedil;&otilde;es 
        entre as linguagens. As postula&ccedil;&otilde;es te&oacute;ricas de Jean-Marie 
        Floch, notadamente a descri&ccedil;&atilde;o da rela&ccedil;&atilde;o 
        de isomorfia entre os dois planos das linguagens, orientam a investiga&ccedil;&atilde;o 
        de como podem ser identificadas, nos textos audiovisuais, as categorias 
        do plano da express&atilde;o homolog&aacute;veis a categorias do plano 
        do conte&uacute;do, das quais resultam rela&ccedil;&otilde;es semi-simb&oacute;licas.</font></p>
      <p><font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif"><em><br>
        Ana S&iacute;lvia Lopes Davi M&eacute;dola &eacute; professora do Departamento 
        de Comunica&ccedil;&atilde;o Social e do Programa de P&oacute;s-Gradua&ccedil;&atilde;o 
        em Comunica&ccedil;&atilde;o da UNESP/Bauru e membro do Centro de Pesquisas 
        Sociossemi&oacute;ticas (PUC/SP-COS &#8211; USP:FFLCH &#8211; CNRS:Paris).</em></font><em><font size="1" face="Verdana, Arial, Helvetica, sans-serif"> 
        </font></em></p>
      </td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td height="18"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
</table>
<p></p>
</body>
</html>
