<html>
<head>
<title>Enapol - participantes e resumos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<table width="580">
  <tr> 
    <td height="754" valign="top"> 
      <p align="center"><br>
        <font size="2" face="Geneva, Arial, Helvetica, san-serif"><strong><font color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif">FAPS: 
        F&Oacute;RUM DE ATUALIZA&Ccedil;&Atilde;O EM PESQUISAS SEMI&Oacute;TICAS</font></strong></font></p>
      <p align="center"><font color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">CONFER&Ecirc;NCIA 
        DE MAIO/2004</font></strong></font></p>
      <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><font color="#FF0000"><strong><font color="#000000" size="2">&quot;PAIX&Otilde;ES, 
        IMAGEM E ESTERE&Oacute;TIPOS CULTURAIS&quot;</font></strong></font></font></p>
      <p align="center"><font color="#FF0000" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Prof&ordf;. 
        Dr&ordf;. </strong></font><font color="#FF0000"><strong><font size="2"><font face="Verdana, Arial, Helvetica, sans-serif">Elizabeth 
        Harkot-de-La-Taille </font></font></strong></font></p>
      <p align="center"><font color="#FF0000" size="2" face="Verdana, Arial, Helvetica, sans-serif">Sexta-feira, 
        14 de maio de 2004, das 13 &agrave;s 14h, na sala 264 do pr&eacute;dio 
        de Letras da FFLCH, Cidade Universit&aacute;ria, USP, S&atilde;o Paulo</font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
        RESUMO: Ao falar em paix&atilde;o, aprendemos com Greimas e Fontanille, 
        fazemos uso de uma denomina&ccedil;&atilde;o atribu&iacute;da a uma seq&uuml;&ecirc;ncia 
        de estados estereotipadas e reconhecidas por um dado universo socioletal 
        como tal. Trata-se de &#8220;hist&oacute;rias modais&#8221; do sujeito 
        reconhecidas socialmente como um estere&oacute;tipo e, conseq&uuml;entemente, 
        nomeadas. Como a lexicaliza&ccedil;&atilde;o nada tem de neutra, mas revela 
        uma opera&ccedil;&atilde;o de moraliza&ccedil;&atilde;o, verifica-se que 
        uma dada seq&uuml;&ecirc;ncia de pap&eacute;is pode ser pass&iacute;vel 
        de distinta compreens&atilde;o, por grupos diferentes, e pode mesmo carregar 
        um ju&iacute;zo positivo ou negativo da seq&uuml;&ecirc;ncia (a &#8220;ambi&ccedil;&atilde;o&#8221;, 
        por exemplo, tanto pode ser encarada como desej&aacute;vel, quanto como 
        um &#8220;defeito&#8221; de car&aacute;ter). Apesar de tais flutua&ccedil;&otilde;es, 
        estabelece-se uma certa base comum, num mesmo universo socioletal, a partir 
        da qual diferentes grupos compreendem uma dada seq&uuml;&ecirc;ncia de 
        estados do sujeito de maneira muito semelhante.<br>
        Algumas paix&otilde;es t&ecirc;m estreita rela&ccedil;&atilde;o com as 
        imagens de si do sujeito, seu simulacro existencial, como a vergonha, 
        o orgulho e a honra. Seu estudo permite uma compreens&atilde;o cr&iacute;tica 
        das coordenadas ideol&oacute;gicas que os situam em seu universo sociocultural, 
        deixando vis&iacute;veis as rela&ccedil;&otilde;es sujeito-mundo constru&iacute;das 
        no texto e reconstru&iacute;das pelo enunciat&aacute;rio-leitor, no discurso. 
        Desse modo, propicia ao enunciat&aacute;rio a compreens&atilde;o cr&iacute;tica 
        do discurso social veiculado e pode contribuir para o exerc&iacute;cio 
        da cidadania. </font></p>
      <p></p>
      <em><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Elizabeth 
      Harkot-de-La-Taille &eacute; professora associada do Departamento de Ingl&ecirc;s 
      da Faculdade de Comunica&ccedil;&atilde;o e Filosofia da PUC-SP. Publicou, 
      entre outros trabalhos, o livro: Ensaio semi&oacute;tico sobre a vergonha 
      (Humanitas, 1999); os artigos: Bref examen s&eacute;miotique de la honte; 
      Vergonha, orgulho e honra, nos contos de Margaret Atwood; Vergonha, orgulho 
      e honra no cinema de Chaplin os cap&iacute;tulos de livros: Estere&oacute;tipos 
      culturais e a&ccedil;&atilde;o moral; em co-autoria, com Yves de La Taille, 
      Constru&ccedil;&atilde;o &eacute;tica e moral de si-mesmo. Atualmente, coordena 
      a disciplina Cultura e Cidadania, da Faculdade de Comunica&ccedil;&atilde;o 
      e Filosofia da PUC-SP, dirigida a alunos de Filosofia, Publicidade e Propaganda, 
      Jornalismo, Letras e Secretariado Executivo Bil&iacute;ng&uuml;e.</font></em><font size="1" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
      </font>
<p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
        </font></p>
      </td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td height="18"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
</table>
<p></p>
</body>
</html>
