<html>
<head><title>resumo</title>
<STYLE TYPE="text/css">
<!--
{font-family:arial; font-size:2pt}
A { text-decoration: none;}
A:link { color: #A52140; cursor: help}
A:visited { color: #A52140; cursor: help}
A:hover { text-decoration:none ; color: #545454; background color:none; cursor:help;}
BODY {SCROLLBAR-FACE-COLOR: #EDEDED; SCROLLBAR-HIGHLIGHT-COLOR: #979395; SCROLLBAR-SHADOW-COLOR: #979395; COLOR: #979395; SCROLLBAR-3DLIGHT-COLOR: #EDEDED; SCROLLBAR-ARROW-COLOR: #979395; SCROLLBAR-TRACK-COLOR: #EDEDED; SCROLLBAR-DARKSHADOW-COLOR: #EDEDED; TEXT-DECORATION: none;}
-->
</STYLE>
<body bgcolor=EDEDED>
<table border=0 width="685" style="position:absolute; top:0px; left:10px;">
<tr><td width="685" border=0 >

<font face=arial color=878486 size=8px><p align="right">r e s u m o</p></font><br>

<div align="justify"> 
<font face=arial color=A52140 size=3px>
<p><b> Semi&oacute;tica do valor: os rumos do sujeito </b><br>
    <font face=arial color=545454 size=2px>  por 
  

   

  
 
  

   

  
 
  

   

  
 


 


 


 Maria Jos&eacute; Guerra <br>
    <br>
 A abordagem diacr&ocirc;nica do conceito semi&oacute;tico de valor tem como balizas o Curso de Ling&uuml;&iacute;stica Geral de Ferdinand de Saussure, os Proleg&ocirc;menos de Louis Hjelmslev, as propostas de Algirdas Julien Greimas e, nas &uacute;ltimas d&eacute;cadas, os trabalhos de Zilberberg e Fontanille. Diante desse percurso, &eacute; poss&iacute;vel distinguir uma rede epistemol&oacute;gica baseada, primeiramente, na id&eacute;ia saussuriana de sistema de equival&ecirc;ncias entre elementos de ordens diferentes e em Hjelmslev, que retoma essa id&eacute;ia saussuriana de equival&ecirc;ncia, reavaliando-a como depend&ecirc;ncias - a rela&ccedil;&atilde;o fun&ccedil;&atilde;o. A partir do conceito de fun&ccedil;&atilde;o, e incorporando contribui&ccedil;&otilde;es da Antropologia, principalmente aquelas presentes na obra de Marcel Mauss e de Claude L&eacute;vi-Strauss, Greimas prop&otilde;e uma concep&ccedil;&atilde;o narrativa de valor, cujos protagonistas s&atilde;o sujeito e objeto envolvidos por uma rela&ccedil;&atilde;o de desejo. Essa constru&ccedil;&atilde;o assume uma sobredetermina&ccedil;&atilde;o sens&iacute;vel quando a Semi&oacute;tica come&ccedil;a a se preocupar com a modaliza&ccedil;&atilde;o do ser e as paix&otilde;es. <br>
Esta semi&oacute;tica do valor estabelece rela&ccedil;&otilde;es intertextuais e interdiscursivas com outras vozes das Ci&ecirc;ncias Humanas e Sociais desde o Curso de Ling&uuml;&iacute;stica Geral, quando Saussure afirma o conceito de valor como central tanto para a Economia quanto para a Ling&uuml;&iacute;stica, at&eacute; Semi&oacute;tica das Paix&otilde;es, quando Greimas e Fontanille afirmam que, a partir da revolu&ccedil;&atilde;o individualista do s&eacute;culo XVIII, as varia&ccedil;&otilde;es da hist&oacute;ria substituem uma focaliza&ccedil;&atilde;o no sujeito por uma focaliza&ccedil;&atilde;o no objeto e os desejos s&atilde;o substitu&iacute;dos por necessidades. &Eacute; precisamente neste quadro conceitual que se abre um caminho para a reflex&atilde;o cr&iacute;tica sobre o mercado e as organiza&ccedil;&otilde;es como espa&ccedil;os intersubjetivos que acabam por tra&ccedil;ar os rumos de uma outra forma de ser e sentir do sujeito. </p>
<p> <strong>Maria Jos&eacute; Guerra</strong>: Professora e pesquisadora. Doutora em Semi&oacute;tica e Ling&uuml;&iacute;stica Geral pelo Departamento de Ling&uuml;&iacute;stica da FFLCH-USP. Desenvolve pesquisas sobre o conceito de valor na Semi&oacute;tica e os prolongamentos desse conceito no campo das Ci&ecirc;ncias Humanas e Sociais.</p>
<p>
      <font face=arial color=A52140 size=3px><b>:. </b></font> Sexta-feira, 17 de setembro de 2004<br>
        Das 13h00 às 14h00<br>
        Prédio de Letras USP, Sala 264<br>
          <br>
        

</p>
<p align="right"><a href="javascript:history.back(1)" valign=right>Voltar</a><br><br></p>
</div>
</td>
</tr>
</table>
</html>



</html>