<html>
<head><title> resumo faps </title>
<STYLE TYPE="text/css">
<!--
{font-family:arial; font-size:2pt}
A { text-decoration: none;}
A:link { color: #A52140; cursor: help}
A:visited { color: #A52140; cursor: help}
A:hover { text-decoration:none ; color: #545454; background color:none; cursor:help;}
BODY {SCROLLBAR-FACE-COLOR: #EDEDED; SCROLLBAR-HIGHLIGHT-COLOR: #979395; SCROLLBAR-SHADOW-COLOR: #979395; COLOR: #979395; SCROLLBAR-3DLIGHT-COLOR: #EDEDED; SCROLLBAR-ARROW-COLOR: #979395; SCROLLBAR-TRACK-COLOR: #EDEDED; SCROLLBAR-DARKSHADOW-COLOR: #EDEDED; TEXT-DECORATION: none;}
.style1 {
	font-size: 14px;
	font-weight: bold;
}
.style7 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 13px;
	color: #333333;
}
.style10 {color: #333333}
.style13 {font-size: 14px; color: #a52140; }
-->
</STYLE>
<link rel="shortcut icon" href="../../favicon2.ico">
<body bgcolor=EDEDED>
<table border=0 width="685" style="position:absolute; top:0px; left:10px;">
<tr><td width="685" border=0 ><p align="right"><font color="878486" size="7" face="Arial, Helvetica, sans-serif">f
          a p s - r e s u m o</font></p>
  <p></p>
  <p><span class="style13"><font face="Arial, Helvetica, sans-serif"><strong>O arranjo como elemento org&acirc;nico ligado &agrave; can&ccedil;&atilde;o popular brasileira: uma proposta de an&aacute;lise semi&oacute;tica</strong><br>
      por M&aacute;rcio Coelho </font></span></p>
  <p class="style7">Na tese apresentada &agrave; Faculdade de Filosofia, Letras e Ci&ecirc;ncias Humanas da USP demos continuidade ao trabalho iniciado com a disserta&ccedil;&atilde;o de mestrado “Elementos Para a An&aacute;lise Semi&oacute;tica do Arranjo na Can&ccedil;&atilde;o Popular Brasileira”, na qual investigamos: i. quais eram os instrumentos mais utilizados nos arranjos de can&ccedil;&atilde;o popular brasileira; ii. a rela&ccedil;&atilde;o entre os instrumentos com maior ou menor capacidade de fazer durar uma nota musical e as can&ccedil;&otilde;es tem&aacute;ticas e passionais; iii. as regras para a substitui&ccedil;&atilde;o de instrumentos nos arranjos e rearranjos de can&ccedil;&otilde;es; iv. e, por fim, a instala&ccedil;&atilde;o de figuras sonoras nos arranjos. </p>
  <p class="style7">Como permanec&iacute;amos interessados em investigar a rela&ccedil;&atilde;o entre o n&uacute;cleo de identidade da can&ccedil;&atilde;o (melodia e letra) e seu entorno sonoro (arranjo) e est&aacute;vamos conscientes de que hav&iacute;amos apenas ro&ccedil;ado sua superf&iacute;cie, avan&ccedil;amos em dire&ccedil;&atilde;o ao exame: i. dos modos de exist&ecirc;ncia semi&oacute;tica da can&ccedil;&atilde;o popular brasileira; ii. das rela&ccedil;&otilde;es antag&ocirc;nicas do arranjo na can&ccedil;&atilde;o; iii. do uso como elemento determinante para a escolha dos instrumentos que comp&otilde;em um arranjo; iv. e da apropria&ccedil;&atilde;o do discurso alheio pelo arranjo da can&ccedil;&atilde;o. </p>
  <p class="style7">Nessa palestra apresentaremos os resultados alcan&ccedil;ados pelos cap&iacute;tulos que abordaram os modos de exist&ecirc;ncia da can&ccedil;&atilde;o (“Per&iacute;odo existencial manifestante”, “Per&iacute;odo prot&aacute;tico existencial” e “Per&iacute;odo apod&oacute;sico existencial”) e as rela&ccedil;&otilde;es antag&ocirc;nicas do arranjo, isto &eacute;, a rela&ccedil;&atilde;o f&aacute;tica entre o compositor (produtor e/ou a can&ccedil;&atilde;o) e o arranjador, al&eacute;m de suas resultantes narrativas: arranjador antag&ocirc;nico e arranjador pol&ecirc;mico. <br>
  </p>
  <p class="style7">&nbsp;  </p>  <p class="style7"><strong>M&aacute;rcio Coelho</strong> &eacute; mestre e doutor em Ling&uuml;&iacute;stica Geral – &Aacute;rea de Concentra&ccedil;&atilde;o: Semi&oacute;tica, pela FFLCH-USP-SP e co-autor dos livros <em>Semi&oacute;tica: objetos e pr&aacute;ticas </em>e <em>Alfabetiza&ccedil;&atilde;o Sonora </em>. Foi vencedor da IX edi&ccedil;&atilde;o do Pr&ecirc;mio Nascente, categoria m&uacute;sica popular, oferecido pela USP e Editora Abril, e tem quatro CDs gravados, sendo dois dedicados ao p&uacute;blico infantil. &Eacute; coordenador, em Ribeir&atilde;o Preto, do Projeto TIM - M&uacute;sica nas Escolas. <br>
  </p>
  <p class="style7"><span class="style10"><font face="Arial, Helvetica, sans-serif"><span class="style1">Sexta-feira, 28 de setembro
      de 2007<br>
      Das 12h30 &agrave;s 14h00<br>
      Pr&eacute;dio de Letras USP, Sala 270</span></font><font face="Arial, Helvetica, sans-serif"><span class="style1"></span></font></span></p>  <p></p>
  <p>&nbsp;  </p>
  <font face=arial color=878486 size=8px>&nbsp;</font></td>
</tr>
<tr>
  <td border=0 >&nbsp;</td>
</tr>
</table>
</html>