<html>
<head><title>O Estilo nos Textos</title>
<STYLE TYPE="text/css">
<!--
{font-family:arial; font-size:2pt}
A { text-decoration: none;}
A:link { color: #A52140; cursor: help}
A:visited { color: #A52140; cursor: help}
A:hover { text-decoration:none ; color: #545454; background color:none; cursor:help;}
BODY {SCROLLBAR-FACE-COLOR: #EDEDED; SCROLLBAR-HIGHLIGHT-COLOR: #979395; SCROLLBAR-SHADOW-COLOR: #979395; COLOR: #979395; SCROLLBAR-3DLIGHT-COLOR: #EDEDED; SCROLLBAR-ARROW-COLOR: #979395; SCROLLBAR-TRACK-COLOR: #EDEDED; SCROLLBAR-DARKSHADOW-COLOR: #EDEDED; TEXT-DECORATION: none;}
-->
</STYLE>
<body bgcolor=EDEDED>
<table border=0 width="685" style="position:absolute; top:0px; left:10px;">
<tr><td width="685" border=0 ><p align="right"><font color="878486" size="7" face="Arial, Helvetica, sans-serif">f
          a p s - r e s u m o</font></p>
  <p></p>
  <p><font color="#800000" size="3" face="Arial, Helvetica, sans-serif"><strong>Ethos
          e estilo: capta&ccedil;&atilde;o e subvers&atilde;o </strong></font><font size="3" face="Arial, Helvetica, sans-serif"><br>
          <font color="#800000">por Norma Discini </font></font></p>
  <p><font size="2" face="Arial, Helvetica, sans-serif">Longe de descrever o estilo a
      partir da observa&ccedil;&atilde;o das ditas &#8220;express&otilde;es
    estil&iacute;sticas&#8221;, supostamente representantes do algo-a-mais, do
    raro e do belo localizados nos textos, procedimento este que viabiliza a
    classifica&ccedil;&atilde;o das produ&ccedil;&otilde;es da linguagem como
    aquelas que t&ecirc;m estilo e aquelas que n&atilde;o o t&ecirc;m, propomos
    a an&aacute;lise estil&iacute;stica a partir da descri&ccedil;&atilde;o da
    imagem do sujeito, ou seja, do &eacute;thos. Entendendo que a todo enunciado
    est&aacute; pressuposto um sujeito enunciador, afirmamos que todo enunciado
    tem estilo. Compete ao analista recortar determinada totalidade de textos.
    A partir desse recorte, ser&atilde;o examinadas as recorr&ecirc;ncias de
    um modo de dizer, que remetem a um modo pr&oacute;prio de ser, &#8220;no
    mundo&#8221;. Assim ser&aacute; descrito o efeito de identidade dos textos.
    Assim obteremos o ator da enuncia&ccedil;&atilde;o. O estilo, apreens&iacute;vel
    ent&atilde;o de uma totalidade, &eacute; concebido como um fato diferencial,
    j&aacute; que o sujeito &eacute; investigado como presen&ccedil;a &#8220;no
    mundo&#8221;. O eu se constitui na rela&ccedil;&atilde;o com o outro. Nesse
    ponto a Semi&oacute;tica se filia &agrave; perspectiva dial&oacute;gica da
    linguagem , tal como proposta pelo fil&oacute;sofo russo Mikhail Bakhtin:
    n&atilde;o h&aacute; discurso original e &uacute;nico. Ora, se o estilo &eacute; &eacute;thos,
    isto &eacute;, um conjunto de tra&ccedil;os psicol&oacute;gicos constru&iacute;do
    como simulacro nos textos, e se a voz do sujeito &eacute; vista como constitutivamente
    responsiva ao outro, podemos prosseguir nas investiga&ccedil;&otilde;es e
    constatar que um estilo pode imitar outro. Ao faz&ecirc;-lo, ter&aacute; de
    ser constru&iacute;do sobre outro estilo, o que sup&otilde;e um movimento
    de imita&ccedil;&atilde;o: de unidades do plano do conte&uacute;do; de unidades
    do plano da express&atilde;o; dos mecanismos de rela&ccedil;&atilde;o entre
    elas. Um &eacute;thos captar&aacute; certo conjunto de representa&ccedil;&otilde;es
    sociais e reproduzir&aacute; determinado tom de voz e car&aacute;ter: teremos
    uma estiliza&ccedil;&atilde;o de estilo. Um &eacute;thos subverter&aacute; outro
    e teremos uma par&oacute;dia de estilo. Ao analisar tais movimentos do sujeito &#8220;no
    mundo&#8221;, procuram-se recursos diversificados para a operacionaliza&ccedil;&atilde;o
    da no&ccedil;&atilde;o discursiva de estilo; procuram-se recursos diversificados
    para a confirma&ccedil;&atilde;o de uma no&ccedil;&atilde;o de estilo, afastada
    mais e mais daquela que o apresenta como desvio de uma norma. </font></p>
  <p><font size="2" face="Arial, Helvetica, sans-serif">Norma Discini, professora do Departamento
      de Ling&uuml;&iacute;stica da
    FFLCH-USP; autora de livros did&aacute;ticos de l&iacute;ngua portuguesa
    para o ensino fundamental, entre os quais est&aacute; Leitura do mundo, escrito
    em co-autoria com Lucia Teixeira. Tamb&eacute;m publicou a obra Intertextualidade
    e conto maravilhoso, pela Editora Humanitas e, pela Contexto, O estilo nos
    textos e A Comunica&ccedil;&atilde;o nos textos.</font></p>
  <p><font size="2" face="Arial, Helvetica, sans-serif">:<strong><font size="3">.
          Sexta-feira, 23 de mar&ccedil;o
      de 2007<br>
      Das 12h30 &agrave;s 14h00<br>
      Pr&eacute;dio de Letras USP, Sala 270</font></strong></font></p>
  <p></p>
  <p><br>
      <br>
  </p>
  <font face=arial color=878486 size=8px>
  <p align="right"><br>
      <br>
  </p>
  </font></td>
</tr>
</table>
</html>