<html>
<head><title>m i n i   e n a p o l</title>
<STYLE TYPE="text/css">
<!--
{font-family:arial; font-size:2pt}
A { text-decoration: none;}
A:link { color: #A52140; cursor:help}
A:visited { color: #A52140; cursor: help}
A:hover { text-decoration: bold; color: #545454; background color:none; cursor:help;}
BODY {SCROLLBAR-FACE-COLOR: #EDEDED; SCROLLBAR-HIGHLIGHT-COLOR: #979395; SCROLLBAR-SHADOW-COLOR: #979395; COLOR: #979395; SCROLLBAR-3DLIGHT-COLOR: #EDEDED; SCROLLBAR-ARROW-COLOR: #979395; SCROLLBAR-TRACK-COLOR: #EDEDED; SCROLLBAR-DARKSHADOW-COLOR: #EDEDED; TEXT-DECORATION: none;}
.style1 {
	color: #666666;
	font-family: Arial, Helvetica, sans-serif;
}
.style3 {font-size: 12px}
.style4 {color: #666666; font-family: Arial, Helvetica, sans-serif; font-size: 12px; }
.style5 {font-family: Arial, Helvetica, sans-serif; font-size: 12px; }
.style8 {
	color: #a52140;
	font-size: 14;
	font-weight: bold;
}
.style9 {
	color: #a52140;
	font-family: Arial, Helvetica, sans-serif;
	font-size: 14;
	font-weight: bold;
}
.style10 {
	font-size: 14;
	font-weight: bold;
}
.style11 {
	font-size: 14px;
	font-weight: bold;
}
.style12 {
	color: #666666;
	font-size: 14px;
}
-->
</STYLE>
<body bgcolor=EDEDED>
<table border=0 width="685" style="position:absolute; top:0px; left:10px; height: 868px; background-color: #EDEDED; layer-background-color: #EDEDED; border: 1px none #000000;">
<tr><td width="685" border=0 ><font face=arial color=878486 size=8px>
<p align="right">IV mini ENAPOL</p>
</font>
<p class="style3 style1 style8">&nbsp;</p>
<p class="style3 style1 style8">IV MINIENAPOL de SEMI&Oacute;TICA </p><p class="style5 style8">e </p>
<p class="style9">I SEMIN&Aacute;RIO de SEMI&Oacute;TICA na USP </p>
<p class="style4 style10"><strong> dias 14, 15 e 16 de setembro de 2005,  das 8 &agrave;s 19h no Anfiteatro de Hist&oacute;ria da Faculdade de Filosofia, Letras e Ci&ecirc;ncias Humanas da Universidade de S&atilde;o Paulo</strong></p>
<p align="justify" class="style4">O MiniENAPOL de Semi&oacute;tica vem sendo realizado desde 2001, com crescente participa&ccedil;&atilde;o de estudantes de todos os n&iacute;veis, al&eacute;m da presen&ccedil;a de professores renomados da &aacute;rea. </p><p align="justify" class="style4">Trata-se de um encontro no qual s&atilde;o expostas e discutidas as pesquisas em andamento dos p&oacute;s-graduandos ligados &agrave; semi&oacute;tica e aos dom&iacute;nios conexos. Alunos de gradua&ccedil;&atilde;o que estejam envolvidos com pesquisa (Inicia&ccedil;&atilde;o Cient&iacute;fica, por exemplo) tamb&eacute;m t&ecirc;m espa&ccedil;o para falar de seus trabalhos. Ao mesmo tempo, contamos com a participa&ccedil;&atilde;o ativa dos membros dos diversos grupos existentes na capital e no interior -- tais como Ges-Usp, CASA, Ges-Unesp, NUPLIN, Sadi, CPS --, bem como daqueles que n&atilde;o t&ecirc;m v&iacute;nculos de grupo, mas desenvolvem pesquisa nesse campo do conhecimento. Nesta edi&ccedil;&atilde;o, as comunica&ccedil;&otilde;es ser&atilde;o distribu&iacute;das basicamente nos quinze Grupos de Trabalho (GTs) j&aacute; organizados ao longo do ano, cada qual sob o comando de um coordenador. </p>
<p align="justify" class="style4">Em virtude do grande sucesso de cr&iacute;tica e p&uacute;blico alcan&ccedil;ado pela edi&ccedil;&atilde;o 2004 do MiniENAPOL, anunciamos com grande prazer a realiza&ccedil;&atilde;o do <strong>I Semin&aacute;rio de Semi&oacute;tica na USP</strong>. Este evento acontecer&aacute; no mesmo local (anfiteatro Hist&oacute;ria/Geografia FFLCH-USP) e nas mesmas datas que o MiniENAPOL, ao final da tarde, concluindo cada uma das tr&ecirc;s jornadas. J&aacute; confirmaram presen&ccedil;a nas mesas-redondas do Semin&aacute;rio alguns dos mais destacados semioticistas brasileiros, entre os quais os professores Diana Luz Pessoa de Barros, Jos&eacute; Luiz Fiorin e Luiz Tatit.</p>
<p align="justify" class="style4 style11">INSCRI&Ccedil;&Otilde;ES:</p>
<p align="justify" class="style4">(I) com apresenta&ccedil;&atilde;o de trabalho: encerradas</p>
<p align="justify" class="style4">(II) sem apresenta&ccedil;&atilde;o de trabalho: 


 as inscri&ccedil;&otilde;es s&atilde;o gratuitas e devem ser remetidas para o e-mail 


 <a href="mailto:gesusp@uol.com.br">gesusp@uol.com.br</a> at&eacute; o primeiro dia do ENAPOLzinho (14/setembro).</p>
<p align="justify" class="style5 style12">      <b>PROGRAMA&Ccedil;&Atilde;O:<br>
</b><span class="style3">(Encontram-se nos links abaixo, dia a dia, a programa&ccedil;&atilde;o do Mini Enapol com os resumos das comunica&ccedil;&otilde;es e artigos integrais dispon&iacute;veis para download, bem como  a programa&ccedil;&atilde;o do Semin&aacute;rio de Semi&oacute;tica)</span></p>
<p class="style4"><a href="enapoldia14.htm">14 de Setembro - QUARTA-FEIRA</a></p>
<p class="style4"><a href="enapoldia15.htm">15 de Setembro - QUINTA-FEIRA</a></p>
<p class="style4"><a href="enapoldia16.htm">16 de Setembro - SEXTA-FEIRA</a></p>
</td>
</tr>
</table>



</html>