<html>
<head><title>resumo</title>
<STYLE TYPE="text/css">
<!--
{font-family:arial; font-size:2pt}
A { text-decoration: none;}
A:link { color: #A52140; cursor: help}
A:visited { color: #A52140; cursor: help}
A:hover { text-decoration:none ; color: #545454; background color:none; cursor:help;}
BODY {SCROLLBAR-FACE-COLOR: #EDEDED; SCROLLBAR-HIGHLIGHT-COLOR: #979395; SCROLLBAR-SHADOW-COLOR: #979395; COLOR: #979395; SCROLLBAR-3DLIGHT-COLOR: #EDEDED; SCROLLBAR-ARROW-COLOR: #979395; SCROLLBAR-TRACK-COLOR: #EDEDED; SCROLLBAR-DARKSHADOW-COLOR: #EDEDED; TEXT-DECORATION: none;}
-->
</STYLE>
<body bgcolor=EDEDED>
<table border=0 width="685" style="position:absolute; top:0px; left:10px; height: 576px;">
<tr><td width="685" border=0 >

<font face=arial color=878486 size=8px><p align="right">r e s u m o</p></font><br>

<div align="justify"> 
<font face=arial color=A52140 size=3px>
<p><b> Pragmatismo e realismo: a semi&oacute;tica como transgress&atilde;o da linguagem</b>*<br>
    <font face=arial color=545454 size=2px>  por

 
    Ivo Assad Ibri   <br>
    <br>
    O estudioso atento da Fenomenologia de Peirce muito provavelmente perceber&aacute;, nesta primeira ci&ecirc;ncia da Filosofia que lida apenas com as apar&ecirc;ncias e com uma taxonomia da experi&ecirc;ncia fundando a estrutura categorial do autor, um pren&uacute;ncio de uma ontologia que l&aacute; n&atilde;o tem espa&ccedil;o te&oacute;rico, mas que ir&aacute; se consumar, posteriormente, em seu &acirc;mbito pr&oacute;prio na Metaf&iacute;sica. No interior da Fenomenologia, tamb&eacute;m as categorias da experi&ecirc;ncia ir&atilde;o indicializar uma simetria entre sujeito e objeto, sugerindo, de g&ecirc;nese, que o plano da epistemologia interaja fortemente com a ontologia, impondo &agrave; Semi&oacute;tica um compromisso de harmonia te&oacute;rica com o realismo dos <em>continua </em> adotado por Peirce. &Eacute; deste modo que o plano da significa&ccedil;&atilde;o ou o universo dos interpretantes n&atilde;o poder&aacute; ficar confinado &agrave; linguagem t&atilde;o-somente, nem tampouco tom&aacute;-la como inst&acirc;ncia fundante do objeto na medida em que este se colocar como <em>realidade </em>. Tais condi&ccedil;&otilde;es te&oacute;ricas de contorno ir&atilde;o inserir o Pragmatismo como doutrina essencial que possibilitar&aacute; uma amplifica&ccedil;&atilde;o do conceito de significado, necess&aacute;rio a uma harmonia entre a Semi&oacute;tica e o realismo peirciano.</p>
<p>  A possibilidade cognitiva do signo ser&aacute; dada pela objetiva&ccedil;&atilde;o de seu lado interior na forma de exterioridade fenom&ecirc;nica, mantendo, assim, o compromisso epistemol&oacute;gico fornecido pela regra de significa&ccedil;&atilde;o pragm&aacute;tica. &Eacute; nesta linha de desenvolvimento te&oacute;rico que se buscar&aacute; evidenciar, neste pequeno ensaio, que a Semi&oacute;tica n&atilde;o &eacute; apenas um <em>sistema de signos </em> no qual se organizam as linguagens humanas e suas respectivas l&oacute;gicas, organizando os conte&uacute;dos de conhecimento e a significa&ccedil;&atilde;o de seus objetos, mas, tamb&eacute;m, que se trata de uma ci&ecirc;ncia pragm&aacute;tica em seu mais abrangente aspecto. Em outras palavras, ela deve permitir n&atilde;o t&atilde;o-somente uma leitura dos fen&ocirc;menos da comunica&ccedil;&atilde;o intersubjetiva, mas, igualmente, uma leitura realista de mundo na qual os signos naturais se interconectam transitivamente, isto &eacute;, significam comunicativa e pragmaticamente. Pretende-se neste trabalho, em resumo, mostrar que a Semi&oacute;tica, quando associada a um princ&iacute;pio de significa&ccedil;&atilde;o dado pela rela&ccedil;&atilde;o entre signo e a&ccedil;&atilde;o por ele provocada, ou seja, ao pragmatismo, adquire o verdadeiro alcance realista requerido pela filosofia de Peirce.

  </p>
<p><strong>Palavras Chave: </strong> Pragmatismo cl&aacute;ssico, semi&oacute;tica filos&oacute;fica, ontologia, Peirce. 

 </p>
<p>* Este trabalho &eacute; uma vers&atilde;o ampliada e traduzida do texto de minha autoria: <em>Semiotics and Epistemology: The Pragmatical Ground of Communication </em>; in <strong>Pragmatism and Analytic Philosophy </strong>, New York-Amsterdam, Rodopi Publishers, Edited by Rosa Maria Calcaterra; forthcoming 2006/2007 <br>
          <br>
        
        <strong> Ivo Assad Ibri </strong> &eacute; Professor Titular da Pontif&iacute;cia Universidade Cat&oacute;lica de S&atilde;o Paulo, &eacute; Doutor em Filosofia pela Universidade de S&atilde;o Paulo, com p&oacute;s-doutorado na Indiana University dos Estados Unidos. Desenvolve pesquisa nas &aacute;reas de (1) Pragmatismo e Semi&oacute;tica, (2) L&oacute;gica Heur&iacute;stica (3) Filosofia da Linguagem e (4) Est&eacute;tica Cognitiva, no &acirc;mbito das filosofias moderna e contempor&acirc;nea. Estuda, em especial, a obra do fil&oacute;sofo Charles Sanders Peirce (1839-1914) e suas ra&iacute;zes na filosofia moderna, em especial no idealismo alem&atilde;o. Pesquisa, neste &acirc;mbito, principalmente, as obras de Kant, Fichte e Schelling. Publicou K&oacute;smos No&eacute;tos – A Arquitetura Metaf&iacute;sica de Charles S. Peirce , pela Editora Perspectiva, al&eacute;m de artigos associados &agrave; sua &aacute;rea de pesquisa em revistas especializadas em filosofia. &Eacute; editor de COGNITIO – revista de filosofia e coordenador do evento anual “Encontros Internacionais sobre o Pragmatismo”.<br>
          <br>
        
          <font face=arial color=A52140 size=3px><b>:. </b></font> Sexta-feira, 01 de dezembro de 2006.<br>
          Das 12h30 às 14h00<br>
          Prédio de Letras USP, Sala 266<br>
                    <br>
        
</p>
<p align="right"><a href="javascript:history.back(1)" valign=right>Voltar</a><br><br></p>
</div>
</td></tr>
</table>
</html>



</html>