<html>
<head><title>resumo</title>
<STYLE TYPE="text/css">
<!--
{font-family:arial; font-size:2pt}
A { text-decoration: none;}
A:link { color: #A52140; cursor: help}
A:visited { color: #A52140; cursor: help}
A:hover { text-decoration:none ; color: #545454; background color:none; cursor:help;}
BODY {SCROLLBAR-FACE-COLOR: #EDEDED; SCROLLBAR-HIGHLIGHT-COLOR: #979395; SCROLLBAR-SHADOW-COLOR: #979395; COLOR: #979395; SCROLLBAR-3DLIGHT-COLOR: #EDEDED; SCROLLBAR-ARROW-COLOR: #979395; SCROLLBAR-TRACK-COLOR: #EDEDED; SCROLLBAR-DARKSHADOW-COLOR: #EDEDED; TEXT-DECORATION: none;}
-->
</STYLE>
<body bgcolor=EDEDED>
<table border=0 width="685" style="position:absolute; top:0px; left:10px; height: 435px;">
<tr><td width="685" border=0 >
<font face=arial color=878486 size=8px><p align="right">r e s u m o</p></font><br>

<div align="justify"> 
<font face=arial color=A52140 size=3px>
<p><b><strong> <strong> <strong><em> As bordas em que a Ling&uuml;&iacute;stica toca a M&uacute;sica </em></strong></strong></strong></b><br>
    <font face=arial color=545454 size=2px>  por 
  

   


 Beatriz Raposo de Medeiros<br>
   <br>
                 
        <strong>Resumo</strong>: 


 


 


 


 As &aacute;reas da ling&uuml;&iacute;stica moderna que estudam os sons da l&iacute;ngua t&ecirc;m emprestado termos origin&aacute;rios da m&uacute;sica – ou com ela partilhado termos relativos a fen&ocirc;menos de natureza f&iacute;sica do som – o que est&aacute; atestado em dicion&aacute;rios consagrados editados, seja no &acirc;mbito da disciplina musical ou no da disciplina ling&uuml;&iacute;stica.Termos tipicamente musicais, por exemplo, como harmonia, quando presentes na ling&uuml;&iacute;stica, s&atilde;o met&aacute;foras e a explica&ccedil;&atilde;o para isto desenvolver-se-&aacute; ao longo do texto, apoiada na id&eacute;ia de que houve um afastamento da ling&uuml;&iacute;stica em rela&ccedil;&atilde;o ao som. A partir da listagem de 24 termos empregados seja em m&uacute;sica, seja na ling&uuml;&iacute;stica, encontrados em dicion&aacute;rios das duas disciplinas, prop&otilde;e-se separar o joio do trigo, assim: verificar quais termos s&atilde;o met&aacute;foras e quais n&atilde;o o s&atilde;o. Isto ser&aacute; poss&iacute;vel apontando-se para os conceitos pertencentes &agrave; m&uacute;sica que ajudaram a nomear um fen&ocirc;meno ling&uuml;&iacute;stico. Do tra&ccedil;o distintivo ao enunciado fonol&oacute;gico, encontramos met&aacute;foras musicais; parecendo serem inevit&aacute;veis nos dom&iacute;nios pros&oacute;dicos maiores, como &eacute; o caso deste &uacute;ltimo. No que diz respeito aos fen&ocirc;menos entoacionais, nova lista de termos ser&aacute; necess&aacute;ria, pois os dicion&aacute;rios consultados n&atilde;o esgotam todas as met&aacute;foras de que queremos falar aqui. S&atilde;o dicion&aacute;rios de ling&uuml;&iacute;stica e n&atilde;o de suas sub-&aacute;reas, e isto foi uma escolha proposital. A terminologia encontrada na fonologia entoacional ser&aacute; discutida no final do trabalho.</p>
<p><br>
                     
  <strong> Beatriz Raposo de Medeiros – FFLCH-USP/DL</strong><br>
                    <br>
                     
                  <font face=arial color=A52140 size=3px><b>:. </b></font> Sexta-feira, 23 de junho de 2006<br>
                    Das 12h30 às 14h00<br>
        Prédio de Letras USP, Sala 266</p>
<p align="right"><a href="javascript:history.back(1)">Voltar</a><br><br></p>
</div>
</td></tr>
</table>
</html>