<html>
<head><title>resumo</title>
<STYLE TYPE="text/css">
<!--
{font-family:arial; font-size:2pt}
A { text-decoration: none;}
A:link { color: #A52140; cursor: help}
A:visited { color: #A52140; cursor: help}
A:hover { text-decoration:none ; color: #545454; background color:none; cursor:help;}
BODY {SCROLLBAR-FACE-COLOR: #EDEDED; SCROLLBAR-HIGHLIGHT-COLOR: #979395; SCROLLBAR-SHADOW-COLOR: #979395; COLOR: #979395; SCROLLBAR-3DLIGHT-COLOR: #EDEDED; SCROLLBAR-ARROW-COLOR: #979395; SCROLLBAR-TRACK-COLOR: #EDEDED; SCROLLBAR-DARKSHADOW-COLOR: #EDEDED; TEXT-DECORATION: none;}
-->
</STYLE>
<body bgcolor=EDEDED>
<table border=0 width="685" style="position:absolute; top:0px; left:10px; height: 384px;">
<tr><td width="685" border=0 >
<font face=arial color=878486 size=8px><p align="right">r e s u m o</p></font><br>

<div align="justify"> 
<font face=arial color=A52140 size=3px>
<p><b><strong> Continuidade e descontinuidade: 

 
      <strong><br>
      da semioling&uuml;&iacute;stica de Saussure &agrave; semi&oacute;tica de Greimas</strong></strong></b><br>
    <font face=arial color=545454 size=2px>  por 
  

   Edward Lopes <br>
   <br>
                 
        <strong>Resumo</strong>: 


 


 Em meio aos gestos radicais de Saussure que inauguram a ling&uuml;&iacute;stica contempor&acirc;nea, merece particular aten&ccedil;&atilde;o a primazia concedida n&atilde;o mais ao objeto – como ainda era o caso com o positivismo dos neogram&aacute;ticos – e sim ao ponto de vista sob o qual ele &eacute; considerado. H&aacute; no pensador su&iacute;&ccedil;o, ademais, uma dial&eacute;tica espec&iacute;fica das rela&ccedil;&otilde;es entre identidade e diferen&ccedil;a dos termos em exame, que j&aacute; indica um caminho de ultrapassagem das suas famosas dicotomias, mediante a s&iacute;ntese de um metatermo a subsumir os termos-objeto opostos num n&iacute;vel imediatamente inferior. &Eacute; assim com l&iacute;ngua/fala/linguagem, sincronia/diacronia/pancronia, etc. Os ganhos metodol&oacute;gicos e te&oacute;ricos trazidos pelo trabalho pioneiro de Saussure seriam explorados em diferentes dire&ccedil;&otilde;es pelas m&uacute;ltiplas tend&ecirc;ncias que, de cem anos a esta parte, t&ecirc;m feito sua posteridade nas ci&ecirc;ncias da linguagem. Dentre essas, a que pretendemos salientar na presente ocasi&atilde;o &eacute; a semi&oacute;tica da Escola de Paris, e em especial a obra de Algirdas Julien Greimas.</p>
<p><br>
                     
  Docente aposentado da UNESP de Araraquara, <strong>Edward Lopes </strong> escreveu, entre in&uacute;meros t&iacute;tulos, <em>Fundamentos da ling&uuml;&iacute;stica contempor&acirc;nea </em>, <em>Discurso, texto e significa&ccedil;&atilde;o </em>, <em>O Mito e sua express&atilde;o na literatura hispano-americana </em>(co-autoria com Eduardo Pe&ntilde;uela Ca&ntilde;izal), <em>Met&aacute;fora – da ret&oacute;rica &agrave; semi&oacute;tica </em>, <em>A Palavra e os dias </em>, <em>Metamorfoses – a poesia de Cl&aacute;udio Manuel da Costa </em>, <em>A Identidade e a diferen&ccedil;a </em>. De sua atividade como tradutor destaca-se a colabora&ccedil;&atilde;o na vers&atilde;o brasileira de A. J. Greimas &amp; J. Court&eacute;s, <em>Dicion&aacute;rio de semi&oacute;tica</em>.</p>
<p><br>
                    <br>
                     
                  <font face=arial color=A52140 size=3px><b>:. </b></font> Sexta-feira, 28 de abril de 2006<br>
                    Das 12h30 às 14h00<br>
                    Prédio de Letras USP, Sala 266<br>
        </p>
<p align="right"><a href="javascript:history.back(1)">Voltar</a><br><br></p>
</div>
</td></tr>
</table>
</html>