<html>
<head><title>resumo</title>
<STYLE TYPE="text/css">
<!--
{font-family:arial; font-size:2pt}
A { text-decoration: none;}
A:link { color: #A52140; cursor: help}
A:visited { color: #A52140; cursor: help}
A:hover { text-decoration:none ; color: #545454; background color:none; cursor:help;}
BODY {SCROLLBAR-FACE-COLOR: #EDEDED; SCROLLBAR-HIGHLIGHT-COLOR: #979395; SCROLLBAR-SHADOW-COLOR: #979395; COLOR: #979395; SCROLLBAR-3DLIGHT-COLOR: #EDEDED; SCROLLBAR-ARROW-COLOR: #979395; SCROLLBAR-TRACK-COLOR: #EDEDED; SCROLLBAR-DARKSHADOW-COLOR: #EDEDED; TEXT-DECORATION: none;}
-->
</STYLE>
<body bgcolor=EDEDED>
<table border=0 width="685" style="position:absolute; top:0px; left:10px; height: 384px;">
<tr><td width="685" border=0 >
<font face=arial color=878486 size=8px><p align="right">r e s u m o</p></font><br>

<div align="justify"> 
<font face=arial color=A52140 size=3px>
<p><b><strong>O Direito e o Avesso: An&aacute;lise Semi&oacute;tica do Discurso Pol&iacute;tico e Empresarial</strong></b><br>
    <font face=arial color=545454 size=2px>  por 
  

   Izidoro Blikstein (FFLCH-USP/FGV-SP)<br>
   <br>
                 
        <strong>Resumo</strong>: 


 O discurso, do ponto de vista semi&oacute;tico, tem, basicamente, a fun&ccedil;&atilde;o de criar um efeito no receptor da mensagem. No caso do discurso pol&iacute;tico ou empresarial, a mensagem deve criar uma imagem positiva, mostrando a institui&ccedil;&atilde;o como uma organiza&ccedil;&atilde;o competente, &eacute;tica e transparente. Na pr&aacute;tica, entretanto, o discurso funciona de modo a “esconder” mais do que “mostrar”. Com efeito, a an&aacute;lise semi&oacute;tica e ling&uuml;&iacute;stica revela como o discurso &eacute; articulado, em sua face “direita”, para transmitir uma imagem de perfei&ccedil;&atilde;o e de hero&iacute;smo (como uma manifesta&ccedil;&atilde;o da <em>s&iacute;ndrome de John Waine, o invenc&iacute;vel “cowboy”), </em>embora, em seu “avesso”, tal discurso contenha os pressupostos t&iacute;picos de uma intertextualidade autorit&aacute;ria, conservadora e discriminat&oacute;ria. No presente artigo, nosso objetivo &eacute; demonstrar como, freq&uuml;entemente, o discurso manipula os signos, por meio de uma narrativa marcada por estere&oacute;tipos e incoer&ecirc;ncias sem&acirc;nticas. O discurso procura, ent&atilde;o, <em>encobrir </em> o essencial, que se aloja em seu lado avesso, dando &ecirc;nfase a detalhes que se encontram em sua face “direita”. O papel da semi&oacute;tica &eacute; desvendar o avesso do discurso.</p>
<p><br>
                     
  <strong>Izidoro Blikstein </strong>, professor titular pela Universidade de S&atilde;o Paulo, &eacute; docente do Programa de P&oacute;s-gradua&ccedil;&atilde;o em Semi&oacute;tica e Ling&uuml;&iacute;stica Geral da FFLCH. Tamb&eacute;m leciona Comunica&ccedil;&atilde;o Empresarial na FGV-EAESP. Entre suas numerosas publica&ccedil;&otilde;es, destacam-se os livros <em>T&eacute;cnicas de Comunica&ccedil;&atilde;o Escrita </em> (21 a ed., &Aacute;tica, 2006) e <em>Kaspar Hauser ou A Fabrica&ccedil;&atilde;o da Realidade </em>(9 a ed., Cultrix, 2003).</p>
<p><br>
                    <br>
                     
                  <font face=arial color=A52140 size=3px><b>:. </b></font> Sexta-feira, 31 de mar&ccedil;o de 2006<br>
                    Das 12h30 às 14h00<br>
                    Prédio de Letras USP, Sala 266<br>
        </p>
<p align="right"><a href="javascript:history.back(1)">Voltar</a><br><br></p>
</div>
</td></tr>
</table>
</html>