<html>
<head><title>resumo</title>
<STYLE TYPE="text/css">
<!--
{font-family:arial; font-size:2pt}
A { text-decoration: none;}
A:link { color: #A52140; cursor: help}
A:visited { color: #A52140; cursor: help}
A:hover { text-decoration:none ; color: #545454; background color:none; cursor:help;}
BODY {SCROLLBAR-FACE-COLOR: #EDEDED; SCROLLBAR-HIGHLIGHT-COLOR: #979395; SCROLLBAR-SHADOW-COLOR: #979395; COLOR: #979395; SCROLLBAR-3DLIGHT-COLOR: #EDEDED; SCROLLBAR-ARROW-COLOR: #979395; SCROLLBAR-TRACK-COLOR: #EDEDED; SCROLLBAR-DARKSHADOW-COLOR: #EDEDED; TEXT-DECORATION: none;}
-->
</STYLE>
<body bgcolor=EDEDED>
<table border=0 width="685" style="position:absolute; top:0px; left:10px; height: 435px;">
<tr><td width="685" border=0 >
<font face=arial color=878486 size=8px><p align="right">r e s u m o</p></font><br>

<div align="justify"> 
<font face=arial color=A52140 size=3px>
<p><b><strong> <strong> <strong><em> Para um estudo da enuncia&ccedil;&atilde;o na pintura </em></strong></strong></strong></b><br>
    <font face=arial color=545454 size=2px>  por 
  

   


 Lucia Teixeira</p>
<p>
        <strong>Resumo</strong>: 
  

   

  
 
  

   

  
 


 Para falar de enuncia&ccedil;&atilde;o em pintura ser&aacute; preciso acionar os mecanismos da lembran&ccedil;a e do esquecimento, mas n&atilde;o s&oacute;: lembrar dos estudos sobre enuncia&ccedil;&atilde;o na linguagem verbal, esquec&ecirc;-los, reprocessar a lembran&ccedil;a – o que resta sempre dela – e dar nova forma ao conhecimento te&oacute;rico. Pensar ent&atilde;o naquilo que &eacute; pr&oacute;prio da enuncia&ccedil;&atilde;o – a pessoa, o tempo, o espa&ccedil;o – e naquilo que &eacute; pr&oacute;prio da pintura – a tinta, o tra&ccedil;o, a tela – eis o desafio para uma semi&oacute;tica que pretenda pensar a enuncia&ccedil;&atilde;o fora dos quadros da an&aacute;lise de textos verbais, ainda que n&atilde;o podendo prescindir dessa experi&ecirc;ncia te&oacute;rica.<br>
Pretende-se falar do in&iacute;cio de uma pesquisa: dos pressupostos te&oacute;ricos, de algumas an&aacute;lises incipientes, das muitas quest&otilde;es que inquietam o pesquisador diante do campo vasto e pouco explorado da semi&oacute;tica pl&aacute;stica.</p>
<p><br>
                     
  <strong> Lucia Teixeira - UFF<br>
  </strong>Doutora em Semi&oacute;tica e Ling&uuml;&iacute;stica Geral pela FFLCH-USP e p&oacute;s-doutora em Semi&oacute;tica pela Universidade de Limoges, Lucia Teixeira &eacute; professora adjunta de Ling&uuml;&iacute;stica e Semi&oacute;tica da Universidade Federal Fluminense. Al&eacute;m de numerosos artigos em peri&oacute;dicos especializados, publicou as obras As cores do discurso : an&aacute;lise do discurso da cr&iacute;tica de arte (Niter&oacute;i, EdUFF, 1996) e Leitura do mundo , livro did&aacute;tico de l&iacute;ngua portuguesa para alunos de 5&ordf; a 8&ordf; s&eacute;rie (S&atilde;o Paulo, Editora do Brasil, 2000), este &uacute;ltimo escrito em co-autoria com Norma Discini.<br>
                    <br>
                       
                  <font face=arial color=A52140 size=3px><b>:. </b></font> Sexta-feira, 25 de agosto de 2006<br>
                    Das 12h30 às 14h00<br>
        Prédio de Letras USP, Sala 266</p>
<p align="right"><a href="javascript:history.back(1)">Voltar</a><br><br></p>
</div>
</td></tr>
</table>
</html>