<html>
<head><title>resumo</title>
<STYLE TYPE="text/css">
<!--
{font-family:arial; font-size:2pt}
A { text-decoration: none;}
A:link { color: #A52140; cursor: help}
A:visited { color: #A52140; cursor: help}
A:hover { text-decoration:none ; color: #545454; background color:none; cursor:help;}
BODY {SCROLLBAR-FACE-COLOR: #EDEDED; SCROLLBAR-HIGHLIGHT-COLOR: #979395; SCROLLBAR-SHADOW-COLOR: #979395; COLOR: #979395; SCROLLBAR-3DLIGHT-COLOR: #EDEDED; SCROLLBAR-ARROW-COLOR: #979395; SCROLLBAR-TRACK-COLOR: #EDEDED; SCROLLBAR-DARKSHADOW-COLOR: #EDEDED; TEXT-DECORATION: none;}
-->
</STYLE>
<body bgcolor=EDEDED>
<table border=0 width="685" style="position:absolute; top:0px; left:10px; height: 384px;">
<tr><td width="685" border=0 >
<font face=arial color=878486 size=8px><p align="right">r e s u m o</p></font><br>

<div align="justify"> 
<font face=arial color=A52140 size=3px>
<p><b><strong> <strong> <strong>A pros&oacute;dia e a melodia em <em>Gabriela</em></strong></strong></strong></b><br>
    <font face=arial color=545454 size=2px>  por 
  

   Raquel Santos <br>
   <br>
                 
        <strong>Resumo</strong>: 


 


 


 Estudos mais recentes em fonologia assumem que os processos fonol&oacute;gicos de uma l&iacute;ngua n&atilde;o ocorrem obedecendo apenas a fatores segmentais, mas tamb&eacute;m s&atilde;o circunscritos a dom&iacute;nios pros&oacute;dicos . A proposta pros&oacute;dica cl&aacute;ssica assume que os dom&iacute;nios pros&oacute;dicos s&atilde;o os mesmos em todas as l&iacute;nguas , mas que cada l&iacute;ngua define qual o dom&iacute;nio pros&oacute;dico em que uma regra se aplica. Tendo em mente que alguns dos processos fonol&oacute;gicos ocorrem para otimizar o ritmo de uma senten&ccedil;a , ent&atilde;o os dom&iacute;nios pros&oacute;dicos poderiam afetar essa otimiza&ccedil;&atilde;o , pois eles poderiam “ impedir ” que um processo fonol&oacute;gico ocorra, e a senten&ccedil;a produzida pelo falante n&atilde;o seria r&iacute;tmicamente otimizada. Tal an&aacute;lise &eacute; largamente corroborada pelos dados de l&iacute;ngua falada.</p>
<p> Com este panorama geral em mente , Jos&eacute; Roberto do Carmo Jr. e eu nos interessamos por observar o que ocorreria em uma can&ccedil;&atilde;o , onde a organiza&ccedil;&atilde;o r&iacute;tmica &eacute; imposta por um outro plano , que n&atilde;o &eacute; o pros&oacute;dico . Especificamente, a quest&atilde;o que nos norteou foi a seguinte : o que acontece com os processos fonol&oacute;gicos quando a express&atilde;o lingu&iacute;stica ( hierarquia pros&oacute;dica ) e a express&atilde;o mel&oacute;dica ( hierarquia mel&oacute;dica) imp&otilde;em diferentes estruturas a um texto?</p>
<p><br>
                     
  <strong>Raquel Santos </strong> &eacute; professora do Departamento de Ling&uuml;&iacute;stica da FFLCH-USP. Doutorou-se pela UNICAMP com a tese “A aquisi&ccedil;&atilde;o do Acento Prim&aacute;rio em Portugu&ecirc;s Brasileiro ”. Seu p&oacute;s-doutorado, na Universidade de Nijmegen, Holanda, tratou do tema &quot;A aquisi&ccedil;&atilde;o de estrat&eacute;gias r&iacute;tmicas em portugu&ecirc;s ”. Atualmente suas pesquisas voltam-se para a &aacute;rea de aquisi&ccedil;&atilde;o fonol&oacute;gica , para a interface fonologia-sintaxe, e para a interface fonologia-semi&oacute;tica.<br>
                    <br>
                     
                  <font face=arial color=A52140 size=3px><b>:. </b></font> Sexta-feira, 26 de maio de 2006<br>
                    Das 12h30 às 14h00<br>
                    Prédio de Letras USP, Sala 266<br>
        </p>
<p align="right"><a href="javascript:history.back(1)">Voltar</a><br><br></p>
</div>
</td></tr>
</table>
</html>