<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<table width="575">
  <tr> 
    <td height="31"> 
      <div align="center"> <font color="#6699FF" size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>COMPOSI&Ccedil;&Atilde;O, 
        OBJETIVOS E DIRETRIZES DO GT</b></font></div>
    </td>
  </tr>
  <tr valign="top"> 
    <td height="2"> 
      <div align="left"> 
        <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
          <font color="#FF0000"><strong>BI&Ecirc;NIO 2002 A 2004</strong></font></font></p>
        <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#FF0000">1 
          COMPOSI&Ccedil;&Atilde;O DO GT E OBJETIVOS</font><br>
          COORDENA&Ccedil;&Atilde;O </strong><br>
          Prof.&ordf; Dra Maria Thereza de Queiroz Guimar&atilde;es Str&ocirc;ngoli 
          (PUC-SP)<br>
          Vice-Coordena&ccedil;&atilde;o<br>
          Prof.&ordf; Dra Edna Maria Fernandes dos Santos Nascimento (UNESP-Araraquara)<br>
          Fazem parte do GT professores de programas de p&oacute;s-gradua&ccedil;&atilde;o 
          stricto sensu em Letras e Ling&uuml;&iacute;stica, assim como professores 
          doutores e mestres ou doutorandos e mestrandos envolvidos com os trabalhos 
          de suas linhas de pesquisa. Seus objetivos s&atilde;o:<br>
          a) fundamentar as pesquisas em teoria semi&oacute;tica;<br>
          b) implementar m&eacute;todos de an&aacute;lise e aplica&ccedil;&atilde;o 
          de modelos;<br>
          c) integrar as diferentes linhas semi&oacute;ticas;<br>
          d) investigar novos caminhos para a &aacute;rea.</font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
          <br>
          <font color="#FF0000">2 LINHAS TEM&Aacute;TICAS PREVISTAS PARA AS ATIVIDADES 
          DO BI&Ecirc;NIO</font></strong><br>
          2.1 Tema geral: Tens&atilde;o e figuratividade<br>
          Os trabalhos apresentados no GT, durante o XVII Encontro, apontaram 
          sua converg&ecirc;ncia para esse tema e para a perspectiva de suas interfaces 
          sustentarem sua aplica&ccedil;&atilde;o em subgrupos, o que confirmou 
          a escolha do tema geral para o bi&ecirc;nio, determinou a tem&aacute;tica 
          a ser desenvolvida em cada um deles e conduziu &agrave; elei&ccedil;&atilde;o 
          de seus coordenadores.<br>
          2.2 Temas dos subgrupos: <br>
          - Corpo e imagin&aacute;rio &#8211; Waldir Beividas (UFRJ) - waldirbeividas@yahoo.com.br;<br>
          - Po&eacute;tica e est&eacute;tica &#8211; Iv&atilde; Carlos Lopes (USP) 
          &#8211; lopesic@zaz.com.br;<br>
          - Regimes de intera&ccedil;&atilde;o &#8211; Ana Cl&aacute;udia M. A. 
          de Oliveira (PUC-SP) &#8211; acmao@pucsp<br>
          -Sincretismo na m&iacute;dia &#8211; Nilton Hernandes (USP) &#8211; 
          nh38@uol.com.br; <br>
          - Sociossemi&oacute;tica e semi&oacute;tica das culturas - Cidmar T. 
          Pais (USP)&#8211; ctpais@.uol.com.br<br>
          <strong><font color="#FF0000"><br>
          3 CRIT&Eacute;RIOS DE INGRESSO, PERMAN&Ecirc;NCIA E APRESENTA&Ccedil;&Atilde;O 
          DE TRABALHO</font></strong><br>
          Os coordenadores do GT e seus subgrupos decidiram, em reuni&atilde;o, 
          considerar como requisito b&aacute;sico para o ingresso no GT a inten&ccedil;&atilde;o 
          de o pesquisador se filiar a um dos subgrupos, discutir os ponto te&oacute;ricos 
          e metodol&oacute;gicos de seus projetos, elaborar trabalhos e contribuir 
          para o desenvolvimento das pesquisas em semi&oacute;tica. <br>
          A din&acirc;mica que nortear&aacute; a agiliza&ccedil;&atilde;o desse 
          requisito prev&ecirc; as seguintes etapas:<br>
          3.1 o pesquisador cria um texto que sintetize a pesquisa desenvolvida 
          na &aacute;rea da semi&oacute;tica e o envia para o coordenador do subgrupo 
          escolhido, conforme resolu&ccedil;&otilde;es estabelecidas no documento 
          Cronograma da participa&ccedil;&atilde;o no XVIII Encontro;<br>
          3.2 depois de aprovado pelo coordenador, o texto circular&aacute; no 
          site do GT para possibilitar a intera&ccedil;&atilde;o com outro(s) 
          pesquisador(es) que possam complementar ou desenvolver, de forma paralela, 
          essa pesquisa;<br>
          3.3 ap&oacute;s as atividades interativas, os parceiros criam um segundo 
          e &uacute;nico texto que traga os resultados dessa intera&ccedil;&atilde;o, 
          para ser apresentado no encontro em Macei&oacute;. Cabe a cada pesquisador 
          apresentar tamb&eacute;m um p&ocirc;ster com a s&iacute;ntese dos resultados 
          obtidos e da metodologia utilizada.<br>
          Somente ser&atilde;o, portanto, discutidos no XVIII Encontro as pesquisas 
          cujos textos tenham sido apresentados conforme, pelo menos, uma das 
          seguintes condi&ccedil;&otilde;es: <br>
          a) disponibilizados em circula&ccedil;&atilde;o restrita e geral para 
          todos os membros do GT e articulados, por parceria, a textos de outros 
          pesquisadores; <br>
          b) comentados de forma pertinente por dois dos membros do subgrupo; 
          <br>
          c) aceitos como coment&aacute;rios relevantes e contribui&ccedil;&atilde;o 
          para o progresso de uma determinada pesquisa.<br>
          O objetivo dessa din&acirc;mica implica, por conseguinte, que, para 
          tomar parte nas sess&otilde;es, todos os presentes contribuam concreta 
          e ativamente, seja como autor da pesquisa (condi&ccedil;&atilde;o b), 
          seja como comentarista ou debatedor (condi&ccedil;&atilde;o c). Implica 
          tamb&eacute;m que todos os participantes do GT conhe&ccedil;am a vers&atilde;o 
          final dos resultados das pesquisas do seu e dos outros subgrupos, visto 
          que as discuss&otilde;es partem n&atilde;o de apresenta&ccedil;&atilde;o 
          oral, mas dos textos circulados anteriormente e sintetizado nos p&ocirc;steres 
          que trar&atilde;o somente os dados que fundamentam as conclus&otilde;es.<br>
          (Tais procedimentos est&atilde;o mais explicitados no documento Cronograma 
          da participa&ccedil;&atilde;o no XVIII Encontro da ANPOLL)</font></p>
        <p></p>
      </div>
    </td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
</table>
<p>&nbsp; </p>
</body>
</html>
