<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<table width="575">
  <tr> 
    <td height="21"> 
      <div align="center"><font color="#6699FF" size="4" face="Verdana, Arial, Helvetica, sans-serif"><strong>CRONOGRAMA 
        DA PARTICIPA&Ccedil;&Atilde;O<br>
        NO XVIII ENCONTRO DA ANPOLL</strong></font></div>
    </td>
  </tr>
  <tr valign="top"> 
    <td height="2"> 
      <div align="left"> 
        <p align="center"><font color="#FF0000" size="1" face="Verdana, Arial, Helvetica, sans-serif"><em><strong><br>
          Macei&oacute; &#8211; 28 de junho a 2 de julho de 2004<br>
          Atividades do GT em Macei&oacute;: 30 de junho e 1&ordm; de julho</strong></em></font><em><font size="1" face="Verdana, Arial, Helvetica, sans-serif"></font></em><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
          <br>
          <font color="#FF0000"><strong>SUBGRUPOS PARA A FILIA&Ccedil;&Atilde;O</strong></font><br>
          Corpo e imagin&aacute;rio &#8211; Waldir Beividas (UFRJ) waldirbeividas@yahoo.com.br<br>
          Po&eacute;tica e est&eacute;tica &#8211; Iv&atilde; Carlos Lopes (USP) 
          lopesic@zaz.com.br<br>
          Regimes de intera&ccedil;&atilde;o &#8211; Ana Cl&aacute;udia M. de 
          Oliveira (PUC-SP) acmao@pucsp.br<br>
          Sincretismo na m&iacute;dia &#8211; Nilton Hernandez (USP) nh38@uol.com.br 
          <br>
          Sociossemi&oacute;tica e semi&oacute;tica das culturas - Cidmar T. Pais 
          (USP) ctpais@.uol.com.br</font></p>
        <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>10 
          DE MAR&Ccedil;O</strong>- Data limite do envio dos resumos para o coordenador 
          do subgrupo escolhido.<br>
          O resumo pode referir-se &agrave; pesquisa individual ou de grupo e 
          dever&aacute; conter, em sua totalidade, o m&iacute;nimo de 600 e o 
          m&aacute;ximo de 750 palavras, destacando, obrigatoriamente: <br>
          a) identifica&ccedil;&atilde;o: t&iacute;tulo, nome do(s) autor(es) 
          e universidade em que atua(m); <br>
          b) explicita&ccedil;&atilde;o do tema, do g&ecirc;nero, do pressuposto 
          te&oacute;rico focalizado, do objetivo, al&eacute;m da descri&ccedil;&atilde;o 
          sucinta do corpus, da metodologia e das perspectivas de resultados; 
          <br>
          c) refer&ecirc;ncia bibliogr&aacute;fica;<br>
          d) (facultativo) indica&ccedil;&atilde;o do t&oacute;pico a ser complementado, 
          desenvolvido paralelamente por outra pesquisa ou comentado, a fim de 
          formar parcerias de estudo.<strong><br>
          <br>
          20 DE MAR&Ccedil;O</strong> &#8211; Resposta do coordenador. Publica&ccedil;&atilde;o 
          dos resumos selecionados e in&iacute;cio do processo de parcerias, conforme 
          os seguintes procedimentos: <br>
          a) os pesquisadores examinar&atilde;o os resumos de seu subgrupo e entrar&atilde;o 
          em contato com o seu coordenador para consultar a possibilidade de fazer 
          uma parceria com o(s) autore(s) que julgarem ter pesquisa paralela ou 
          complementar da sua;<br>
          b) os interessados em somente participar como comentarista de determinada 
          pesquisa enviar&atilde;o ao coordenador os pontos te&oacute;ricos que 
          fundamentar&atilde;o seus coment&aacute;rios para que este consulte 
          o pesquisador e confirme a parceria.<br>
          </font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
          <strong>31 DE MAR&Ccedil;O</strong> &#8211; respostas dos pesquisadores 
          acerca da aceita&ccedil;&atilde;o das parcerias.<br>
          Lembrete: data limite para fazer a inscri&ccedil;&atilde;o na Anpoll 
          pelo site: www.anpoll.ufal.br. A inscri&ccedil;&atilde;o &eacute; obrigat&oacute;ria 
          para todos os que quiserem receber o certificado de participa&ccedil;&atilde;o, 
          mesmo que n&atilde;o estejam presentes nas sess&otilde;es em Macei&oacute;. 
          <br>
          <br>
          <strong>1&ordm; DE JUNHO</strong>&#8211; envio de um segundo e &uacute;nico 
          texto, criado pelos parceiros, para sintetizar os resultados dos trabalhos 
          e sustentar a discuss&atilde;o em Macei&oacute;.<br>
          <br>
          <strong>10 DE JUNHO</strong>&#8211; divulga&ccedil;&atilde;o, no site, 
          dos textos de todas as pesquisas e do hor&aacute;rio de sua apresenta&ccedil;&atilde;o 
          nas sess&otilde;es de cada subgrupo. As 8 sess&otilde;es ser&atilde;o 
          distribu&iacute;das para os 5 subgrupos, conforme o n&uacute;mero das 
          parcerias e de seus componentes.<br>
          <br>
          <strong>30 DE JUNHO a 1&ordm; de JULHO</strong>&#8211; Apresenta&ccedil;&atilde;o 
          dos trabalhos pelos componentes das parcerias de cada subgrupo ou, se 
          estes estiverem ausentes, pelo seu coordenador. <br>
          As apresenta&ccedil;&otilde;es prev&ecirc;em que os participantes conhe&ccedil;am 
          os trabalhos circulados anteriormente no site, pois ser&atilde;o privilegiadas 
          as discuss&otilde;es sobre os resultados. O grupo interessado em apresentar 
          dados mais precisos, como gr&aacute;ficos, tabelas ou transcri&ccedil;&atilde;o 
          de textos do corpus, poder&aacute; utilizar cartazes que ficar&atilde;o 
          expostos na sala. <br>
          Os certificados implicam que o participante seja autor de textos comprovadamente: 
          a) articulados, por parceria, com trabalhos de outros pesquisadores; 
          b) comentados de forma pertinente por, pelos menos, dois dos membros 
          do subgrupo ou do GT; c) aceitos como coment&aacute;rios relevantes 
          para determinada pesquisa.</font></p>
        <p><br>
        </p>
        <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"> 
          </font></p>
      </div>
    </td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
</table>
<p>&nbsp; </p>
</body>
</html>
