<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>

  


  
  <title>r&nbsp;e&nbsp;s&nbsp;u&nbsp;m&nbsp;o&nbsp; f&nbsp;a&nbsp;p&nbsp;s&nbsp;&nbsp;&nbsp;l&nbsp;e&nbsp;l&nbsp;a&nbsp;n&nbsp;d&nbsp;&nbsp;&nbsp;&&nbsp;&nbsp;e&nbsp;v&nbsp;a&nbsp;n&nbsp;i&nbsp;&nbsp;&nbsp;2&nbsp;0&nbsp;0&nbsp;9</title>
  <style type="text/css">
<!--
{font-family:arial; font-size:2pt}
A { text-decoration: none;}
A:link { color: #A52140; cursor: help}
A:visited { color: #A52140; cursor: help}
A:hover { text-decoration:none ; color: #545454; background color:none; cursor:help;}
BODY {SCROLLBAR-FACE-COLOR: #EDEDED; SCROLLBAR-HIGHLIGHT-COLOR: #979395; SCROLLBAR-SHADOW-COLOR: #979395; COLOR: #979395; SCROLLBAR-3DLIGHT-COLOR: #EDEDED; SCROLLBAR-ARROW-COLOR: #979395; SCROLLBAR-TRACK-COLOR: #EDEDED; SCROLLBAR-DARKSHADOW-COLOR: #EDEDED; TEXT-DECORATION: none;}
.style1 {
font-size: 14px;
font-weight: bold;
}
.style7 {
font-family: Arial, Helvetica, sans-serif;
font-size: 13px;
color: #333333;
}
.style10 {color: #333333}
.style13 {font-size: 14px; color: #a52140; }
-->
  </style>
  
  <link rel="shortcut icon" href="../../favicon2.ico">
  <style type="text/css">
<!--
.style14 {font-size: 36px}
-->
  </style>
</head>


<body style="color: rgb(0, 0, 0); background-color: rgb(237, 237, 237);" alink="#000099" link="#000099" vlink="#990099">


<table style="position: absolute; top: 0px; left: 10px;" border="0" width="685">


  <tbody>


    <tr>


      <td border="0" width="685">
      
      <p align="right"><font color="#878486" face="Arial, Helvetica, sans-serif" size="6">f a p
s&nbsp;&nbsp;
2&nbsp;0&nbsp;0&nbsp;9
- r e s u m o</font></p>


      
      <p><br>
      </p>


      
      <p style="text-align: center;"><img style="width: 234px; height: 209px;"
 src="https://projetos.fflch.usp.br/semiotica/res/faps-double2.png">
<br>
<br>
<br>
      </p>

<p></p>
      
      <p><span class="style13"><font face="Arial, Helvetica, sans-serif"><strong>O verbal e o gestual na l&iacute;ngua de sinais brasileira</strong><br>


por Leland McCleary (DLM-FFLCH-USP) e Evani Viotti&nbsp;(DL-FFLCH-USP)</font></span></p>


      
      <p class="style7"><font face="Arial" size="2">A literatura lingu&iacute;stica sobre as l&iacute;nguas de sinais tem insistido em manter uma distin&ccedil;&atilde;o categ&oacute;rica entre l&iacute;ngua, de um lado, e gesto, de outro.  Essa insist&ecirc;ncia tem dificultado a solu&ccedil;&atilde;o de antigas quest&otilde;es relativas &agrave; descri&ccedil;&atilde;o do discurso em l&iacute;ngua de sinais, na medida em que a gram&aacute;tica e a coer&ecirc;ncia discursiva nessas l&iacute;nguas parecem se dever tanto a contribui&ccedil;&otilde;es de gestualidade quanto de estruturas propriamente lingu&iacute;sticas. <br><br>
      Liddell (2003) quebrou a tradi&ccedil;&atilde;o dos estudos lingu&iacute;sticos sobre as l&iacute;nguas de sinais, abandonando a distin&ccedil;&atilde;o categ&oacute;rica entre l&iacute;ngua e gesto, assumindo a id&eacute;ia de que l&iacute;ngua e gesto s&atilde;o partes de um &uacute;nico sistema semi&oacute;tico, como prop&otilde;e McNeill (1992), e analisando o discurso em l&iacute;ngua de sinais americana, com base na teoria de integra&ccedil;&atilde;o conceitual de Fauconnier &amp; Turner (2002).<br><br>A partir desse referencial teórico, e tomando por base narrativas da “história da pêra” (Chafe 1980) sinalizadas por surdos adultos fluentes em língua de sinais brasileira (libras), este trabalho inicia uma investigação a respeito dos papéis que o componente gestual e o componente verbal assumem na construção do discurso em libras.  Nós propomos que o uso intensivo da postura do corpo e da cabeça, das expressões faciais, e da direção do olhar nas narrativas em libras representa uma diferença substancial em relação às narrativas em línguas orais:  enquanto nestas a narrativa se apóia primariamente em elementos verbais, naquelas a construção do significado depende primariamente de uma articulação estreita entre, de um lado, elementos gestuais e icônicos, e, de outro, elementos verbais encarregados de algumas funções auxiliares essenciais mas limitadas.<br><br><br>
      <strong>Refer&ecirc;ncias Bibliogr&aacute;ficas</strong><br>
      <br>
      Chafe, W. (1980).  <em>The pear story</em>.  Ablex.<br>
      Fauconnier, G; Turner, M. (2002).  <em>The way we think</em>.  Basic books.
<br>
Liddell, S. (2003).  <em>Grammar, gesture, and meaning in American Sign Language</em>.  Cambridge University Press.
<br>
McNeill, D. (1992).  <em>Hand and mind</em>.  University of Chicago Press.<br>
<br>
<br>
</font><font face="Arial"><span class="style7">Texto-base para o debate: <br>
McCleary &amp; Viotti (2009). <a href="https://projetos.fflch.usp.br/semiotica/faps/2009/McCleary-Viotti-2009-Symbiosis.pdf" target="_blank"><strong>Sign-gesture symbiosis in Brazilian Sign Language narrative</strong></a>. In: <em>Conceptual Structure, Discourse, and Language</em>. Fey Perrill, Vera Tobin, and Mark Turner (eds.), CSLI Publications.</span></font><font face="Arial" size="2"><br>
<br>
<br>
<br>






      </font></p>


      
      <p class="style7"></p>


      
      <p style="text-align: justify;" class="style7"><strong>Leland McCleary</strong> &eacute; doutor em lingu&iacute;stica pela USP e professor de ingl&ecirc;s do Departamento de Letras Modernas da USP.  &Eacute; coordenador do grupo de pesquisa <a href="http://dgp.cnpq.br/buscaoperacional/detalhegrupo.jsp?grupo=0067708JQSOCEJ" target="_blank">Estudos da Comunidade Surda: Língua, Cultura, História</a>, que congrega professores e alunos dos Departamentos de Letras Modernas, Lingu&iacute;stica, Antropologia e Hist&oacute;ria da USP, al&eacute;m de pesquisadores de outras universidades brasileiras. <br>
        <br>
        <a href="http://www.fflch.usp.br/dl/viotti/index.htm" target="_blank"><strong>Evani Viotti</strong></a> &eacute; doutora em lingu&iacute;stica pela USP e professora do Departamento de Lingu&iacute;stica da USP.  &Eacute; membro da equipe do projeto de pesquisa Estudos da Comunidade Surda: L&iacute;ngua, Cultura, Hist&oacute;ria.</p>


      
      <p class="style7"> </p>


      
      <p class="style7"><span class="style10"><font face="Arial, Helvetica, sans-serif"><span class="style1">Sexta-feira, 08 de maio de 2009<br>


Das 11h30 &agrave;s 13h00<br>


Pr&eacute;dio de Letras USP, Sala 260</span></font><font face="Arial, Helvetica, sans-serif"><span class="style1"></span></font></span></p>


      
      <p></p>


      
   


      <font color="#878486" face="arial" size="8">&nbsp;</font></td>
    </tr>


    <tr>


      <td border="0">&nbsp;</td>
    </tr>
  </tbody>
</table>


<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-1422886-1";
urchinTracker();
</script>
</body>
</html>
