<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>

  


  
  <title>r&nbsp;e&nbsp;s&nbsp;u&nbsp;m&nbsp;o&nbsp; f&nbsp;a&nbsp;p&nbsp;s&nbsp;&nbsp;m&nbsp;a&nbsp;n&nbsp;c&nbsp;i&nbsp;n&nbsp;i&nbsp;&nbsp;&nbsp;2&nbsp;0&nbsp;0&nbsp;9</title>
  <style type="text/css">
<!--
{font-family:arial; font-size:2pt}
A { text-decoration: none;}
A:link { color: #A52140; cursor: help}
A:visited { color: #A52140; cursor: help}
A:hover { text-decoration:none ; color: #545454; background color:none; cursor:help;}
BODY {SCROLLBAR-FACE-COLOR: #EDEDED; SCROLLBAR-HIGHLIGHT-COLOR: #979395; SCROLLBAR-SHADOW-COLOR: #979395; COLOR: #979395; SCROLLBAR-3DLIGHT-COLOR: #EDEDED; SCROLLBAR-ARROW-COLOR: #979395; SCROLLBAR-TRACK-COLOR: #EDEDED; SCROLLBAR-DARKSHADOW-COLOR: #EDEDED; TEXT-DECORATION: none;}
.style1 {
font-size: 14px;
font-weight: bold;
}
.style7 {
font-family: Arial, Helvetica, sans-serif;
font-size: 13px;
color: #333333;
}
.style10 {color: #333333}
.style13 {font-size: 14px; color: #a52140; }
-->
  </style>
  
  <link rel="shortcut icon" href="../../favicon2.ico">
</head>


<body style="color: rgb(0, 0, 0); background-color: rgb(237, 237, 237);" alink="#000099" link="#000099" vlink="#990099">


<table style="position: absolute; top: 0px; left: 10px;" border="0" width="685">


  <tbody>


    <tr>


      <td border="0" width="685">
      
      <p align="right"><font color="#878486" face="Arial, Helvetica, sans-serif" size="6">f a p
s&nbsp;&nbsp;
2&nbsp;0&nbsp;0&nbsp;9
- r e s u m o</font></p>


      
      <p><br>


      </p>


      
      <p style="text-align: center;"><br>


      </p>


      
      <p><span class="style13"><font face="Arial, Helvetica, sans-serif"><strong>A tradu&ccedil;&atilde;o intersemi&oacute;tica: quest&otilde;es de enuncia&ccedil;&atilde;o e do plano da express&atilde;o</strong><br>


por&nbsp;Renata Mancini&nbsp;(UFF,
SeDi)</font></span></p>


      
      <p class="style7"><font face="Arial" size="2">Dentre os muitos desafios e quest&otilde;es que a contemporaneidade oferece &agrave;s teorias do texto uma delas assume relevo especial: a multiplica&ccedil;&atilde;o das novas m&iacute;dias. Certamente, essa multiplica&ccedil;&atilde;o fomenta o surgimento de novos paradigmas textuais, com diferentes meios t&eacute;cnicos de produ&ccedil;&atilde;o textual, suportes, plano de express&atilde;o etc. Nesse cen&aacute;rio, vale ressaltar, por exemplo, a mir&iacute;ade de adapta&ccedil;&otilde;es de obras liter&aacute;rias para outras linguagens de maior penetra&ccedil;&atilde;o atual, como cinema, TV e, mais recentemente, quadrinhos. Consideramos tais exerc&iacute;cios de tradu&ccedil;&atilde;o objetos privilegiados de uma an&aacute;lise semi&oacute;tica em bases textuais, proposta que embasa este trabalho.<br>
&nbsp;<br>
Introduzido nos estudos do texto por Roman Jakobson e mais recentemente desenvolvido em bases peirceanas por Julio Plaza &ndash; enfatizando as pesquisas interessadas na tradu&ccedil;&atilde;o intersemi&oacute;tica vinculada &agrave;s novas m&iacute;dias &ndash;, &eacute; evidente que o conceito pode ser alargado de modo a estender-se a todo tipo de tradu&ccedil;&atilde;o que envolva sistemas semi&oacute;ticos distintos, verbais ou n&atilde;o, al&eacute;m de responder, necessariamente, a quest&otilde;es &ldquo;gramaticais&rdquo; relacionadas ao enunciado, &agrave; enuncia&ccedil;&atilde;o e &agrave; textualiza&ccedil;&atilde;o. &Eacute; esse enfoque textual, inspirado na teoria semi&oacute;tica de A. J. Greimas, que pretendemos imprimir a esta pesquisa.<br>
&nbsp;<br>
A hip&oacute;tese de base &eacute; a de que uma tradu&ccedil;&atilde;o intersemi&oacute;tica cria um efeito de sentido de &ldquo;fidelidade&rdquo; entre a tradu&ccedil;&atilde;o e o original quando preserva uma certa unidade do modo de enunciar, a despeito das coer&ccedil;&otilde;es de estilo e das diferen&ccedil;as inerentes aos planos da express&atilde;o do original e da tradu&ccedil;&atilde;o. Assim, se n&atilde;o podemos falar de uma tradu&ccedil;&atilde;o &ldquo;adequada&rdquo; ou &ldquo;correta&rdquo; (assim como de uma tradu&ccedil;&atilde;o &ldquo;inadequada&rdquo; ou &ldquo;incorreta&rdquo;), parece poss&iacute;vel identificar a fonte do efeito de &ldquo;fidelidade&rdquo; que intuitivamente reconhecemos em certas tradu&ccedil;&otilde;es. Nessa linha, discutiremos como uma tradu&ccedil;&atilde;o pode ser &lsquo;fiel&rsquo; ao texto original preservando-se os efeitos de sentido buscados pela enuncia&ccedil;&atilde;o do texto de partida com suas estrat&eacute;gias de constru&ccedil;&atilde;o textual.&nbsp;<br>


&nbsp;<br>


      </font></p>


      
      <p class="style7"></p>


      
      <p style="text-align: justify;" class="style7">Doutora em Semi&oacute;tica e Lingu&iacute;stica Geral pela FFLCH-USP (2006), com est&aacute;gio de doutorado no Centre de Recherches S&eacute;miotiques - Limoges, Fran&ccedil;a (2004), <strong>Renata Mancini</strong> &eacute; professora adjunta de Lingu&iacute;stica e Semi&oacute;tica da Universidade Federal Fluminense, onde atua como vice-chefe do Departamento de Ci&ecirc;ncias da Linguagem e como coordenadora do Setor de Lingu&iacute;stica. Coordena o Laborat&oacute;rio de Semi&oacute;tica (LABS-UFF) e participa como pesquisadora em quatro grupos de pesquisas cadastrados junto ao CNPq. &Eacute; co-editora do site <a href="http://www.claudezilberberg.net" target="_blank">www.claudezilberberg.net</a>, dedicado &agrave; obra de C. Zilberberg, um dos principais nomes da Semi&oacute;tica Tensiva (elaborado sob a supervis&atilde;o do autor).</p>


      
      <p class="style7"> </p>


      
      <p class="style7"><span class="style10"><font face="Arial, Helvetica, sans-serif"><span class="style1">Sexta-feira, 29 de maio de 2009<br>


Das 11h30 &agrave;s 13h00<br>


Pr&eacute;dio de Letras USP, Sala 266</span></font></span></p>


      
      <p></p>


      
      <p>&nbsp; </p>


      <font color="#878486" face="arial" size="8">&nbsp;</font></td>


    </tr>


    <tr>


      <td border="0">&nbsp;</td>


    </tr>


  
  </tbody>
</table>


<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-1422886-1";
urchinTracker();
</script>
</body>
</html>
