<html>
<head>
<title>Enapol - participantes e resumos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<table width="580">
  <tr> 
    <td height="308" valign="top"> <p align="center"><br>
        <font size="2" face="Geneva, Arial, Helvetica, san-serif"><strong><font color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif">FAPS: 
        F&Oacute;RUM DE ATUALIZA&Ccedil;&Atilde;O EM PESQUISAS SEMI&Oacute;TICAS</font></strong></font></p>
      <p align="center"><font color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">CONFER&Ecirc;NCIA 
        DE MAIO</font></strong></font></p>
      <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&quot;DO 
        CONTE&Uacute;DO &Agrave; EXPRESS&Atilde;O NA FALA EMOTIVA&quot;</strong></font></p>
      <p align="center"><font color="#FF0000" size="2" face="Verdana, Arial, Helvetica, sans-serif">Prof&ordf;. 
        Dr&ordf;. Ana Cristina Fricke Matte</font></p>
      <table width="10%" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr> 
          <td height="19"> 
            <div align="center"><img src="../../fotos3x4/ana.jpg" width="113" height="137"></div></td>
        </tr>
      </table>
      <p align="center"><font color="#FF0000" size="2" face="Verdana, Arial, Helvetica, sans-serif">16 
        de maio de 2003, das 13 &agrave;s 14h, na sala 264 do pr&eacute;dio de 
        Letras da FFLCH, Cidade Universit&aacute;ria, USP, S&atilde;o Paulo</font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">RESUMO: Do 
        conte&uacute;do &agrave; express&atilde;o na fala emotiva apresenta passo 
        a passo uma an&aacute;lise &quot;mergulho e salvamento&quot;, na qual 
        a aspectualiza&ccedil;&atilde;o temporal da superf&iacute;cie revela o 
        estilo semi&oacute;tico do n&iacute;vel profundo e devolve, modulada por 
        ele, a curva de flutua&ccedil;&atilde;o tensiva do texto, na qual os picos 
        de tens&atilde;o correspondem a momentos emocionais. Como exemplo pr&aacute;tico, 
        analisamos uma grava&ccedil;&atilde;o profissional de hist&oacute;ria 
        infantil focalizando a taxa de elocu&ccedil;&atilde;o, tamb&eacute;m conhecida 
        como velocidade de fala.<br>
        Emo&ccedil;&atilde;o &eacute; um tipo de tens&atilde;o que, na fala, geralmente 
        pode ser apreendida da an&aacute;lise do texto verbal, mesmo que a organiza&ccedil;&atilde;o 
        da linguagem emocional seja estritamente pros&oacute;dica. Uma an&aacute;lise 
        baseada nas tipologias passionais organizadas em cada texto permite estabelecer 
        rela&ccedil;&otilde;es entre cada tipo de paix&atilde;o e os diferentes 
        tipos de altera&ccedil;&atilde;o pros&oacute;dica. A literatura sobre 
        a emo&ccedil;&atilde;o no campo das ci&ecirc;ncias da fala trabalha com 
        tipologias geralmente baseada em teorias psicanal&iacute;ticas. Por sua 
        vez, a semi&oacute;tica das paix&otilde;es sugere a separa&ccedil;&atilde;o 
        dos conceitos de emo&ccedil;&atilde;o e paix&atilde;o, separa&ccedil;&atilde;o 
        a nosso ver extremamente operacional nos estudos da emo&ccedil;&atilde;o 
        na fala. A semi&oacute;tica define paix&atilde;o como um estado ou percurso 
        fortemente aspectualizado e com fortes conota&ccedil;&otilde;es s&oacute;cio-culturais, 
        enquanto define a emo&ccedil;&atilde;o como o aflorar corporal da paix&atilde;o, 
        num processo que vai do individual ao coletivo, ou seja, momento em que 
        a paix&atilde;o do sujeito torna-se percept&iacute;vel e portanto pass&iacute;vel 
        de moraliza&ccedil;&atilde;o social.<br>
        A defini&ccedil;&atilde;o de emo&ccedil;&atilde;o como irrup&ccedil;&atilde;o 
        do corpo do sujeito que sente permite organizar as altera&ccedil;&otilde;es 
        pros&oacute;dicas como resultado de mudan&ccedil;a de tens&atilde;o. Por 
        outro lado, a tensividade &eacute; um elemento profundo no percurso gerativo 
        do sentido. De alguma forma, portanto, a emo&ccedil;&atilde;o &eacute; 
        um simulacro de convers&atilde;o de valores profundos em valores de superf&iacute;cie, 
        o que significa que, sob emo&ccedil;&atilde;o, o corpo revelaria nosso 
        estilo semi&oacute;tico sensibilizado. Em bom portugu&ecirc;s, quanto 
        mais forte a emo&ccedil;&atilde;o, mais claramente nosso corpo denuncia 
        nossa s&ecirc;mio-estrutura interna, nossa constitui&ccedil;&atilde;o 
        como sujeitos no mundo. O n&iacute;vel profundo do percurso gerativo do 
        sentido norteia os processos narrativos e discursivos numa organiza&ccedil;&atilde;o 
        ampla e abstrata do sentido do texto como um todo. No sentido inverso, 
        as reverbera&ccedil;&otilde;es da superf&iacute;cie s&atilde;o respons&aacute;veis 
        pela possibilidade de detec&ccedil;&atilde;o da organiza&ccedil;&atilde;o 
        profunda do texto. O pulso acelerado, a fala r&aacute;pida ou entrecortada, 
        os gestos bruscos: o fluir do tempo corporal &eacute;, segundo hip&oacute;tese 
        aqui defendida, a principal categoria da linguagem semi-simb&oacute;lica 
        da emo&ccedil;&atilde;o na fala, e &eacute;, portanto, o foco da an&aacute;lise 
        aqui apresentada.</font></p>
      <p><br>
        <font size="1" face="Verdana, Arial, Helvetica, sans-serif">Ana Cristina Fricke 
        Matte &eacute; doutora em Semi&oacute;tica e Ling&uuml;&iacute;stica Geral 
        pela FFLCH - USP. </font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><em><br>
        </em><em></em></font> </p>
      </td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
</table>
<p></p>
</body>
</html>
