<html>
<head>
<title>Enapol - participantes e resumos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<table width="580">
  <tr> 
    <td height="617" valign="top"> 
      <p align="center"><br>
        <font size="2" face="Geneva, Arial, Helvetica, san-serif"><strong><font color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif">FAPS: 
        F&Oacute;RUM DE ATUALIZA&Ccedil;&Atilde;O EM PESQUISAS SEMI&Oacute;TICAS</font></strong></font></p>
      <p align="center"><font color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">CONFER&Ecirc;NCIA 
        DE SETEMBRO</font></strong></font></p>
      <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><font color="#FF0000"><strong><font color="#000000" size="2">&quot;A 
        SEMI&Oacute;TICA DAS PAIX&Otilde;ES E O ESQUEMA NARRATIVO&quot;</font></strong></font></font></p>
      <p align="center"><font color="#FF0000" size="2" face="Verdana, Arial, Helvetica, sans-serif">Prof. 
        Dr. Antonio Vicente Seraphim Pietroforte</font></p>
      <table width="13%" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr>
          <td height="70"><div align="center"><img src="../../fotos3x4/vicente1.jpg" width="113" height="151"></div></td>
        </tr>
      </table>
      <p align="center"><font color="#FF0000" size="2" face="Verdana, Arial, Helvetica, sans-serif">12 
        de setembro de 2003, sexta, das 13 &agrave;s 14h, na sala 264 do pr&eacute;dio 
        de Letras da FFLCH, Cidade Universit&aacute;ria, USP, S&atilde;o Paulo</font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
        RESUMO: A semi&oacute;tica dita greimasiana, em suas formula&ccedil;&otilde;es 
        te&oacute;ricas, deve muito aos trabalhos de L&eacute;vi-Strauss e de 
        Propp. A id&eacute;ia de uma sintaxe narrativa &eacute; inspirada na Morfologia 
        do conto maravilhoso, proposta pelo formalista russo. Em sua Sem&acirc;ntica 
        estrutural, Greimas se vale das 31 fun&ccedil;&otilde;es do modelo de 
        Propp e, inspirado na cr&iacute;tica feita por L&eacute;vi-Strauss ao 
        car&aacute;ter sintagm&aacute;tico desse modelo, lan&ccedil;a as bases 
        do que se desenvolveu no esquema narrativo proposto pela semi&oacute;tica. 
        O modelo de Propp, assim como o esquema narrativo, &eacute; baseado nas 
        rela&ccedil;&otilde;es do sujeito narrativo com o objeto de valor, de 
        modo que nos dois modelos o sujeito orienta sua deriva narrativa de acordo 
        com as jun&ccedil;&otilde;es que ele contrai com o objeto. Esse ponto 
        de vista fez com que o esquema narrativo fosse deduzido a partir de estados 
        de coisas, ou seja, deduzido basicamente por meio da rela&ccedil;&atilde;o 
        sujeito-objeto. No entanto, em seu desenvolvimento, a semi&oacute;tica 
        elabora a teoria das paix&otilde;es, que, al&eacute;m dos estados de coisa, 
        estuda os estados de alma do sujeito narrativo. Assim, articulando a&ccedil;&atilde;o 
        e paix&atilde;o, a semi&oacute;tica incorpora em seu modelo te&oacute;rico, 
        ao lado das a&ccedil;&otilde;es, a descri&ccedil;&atilde;o das paix&otilde;es, 
        que orientam o vir a ser do sujeito no desenvolvimento narrativo. Contudo, 
        embora considerando os estados de alma na forma&ccedil;&atilde;o da narratividade, 
        as an&aacute;lises do n&iacute;vel narrativo ainda utilizam um modelo 
        baseado em estados de coisas, de modo que as paix&otilde;es s&atilde;o 
        descritas como arranjos modais dentro dos percursos narrativos de manipula&ccedil;&atilde;o-a&ccedil;&atilde;o-julgamento. 
        Se as paix&otilde;es constituem a narratividade assim como as a&ccedil;&otilde;es, 
        o modelo do esquema narrativo deve prever suas ocorr&ecirc;ncias, a<br>
        n&atilde;o apenas constatar seus efeitos sobre um modelo baseado em estados 
        de coisas. Com a inten&ccedil;&atilde;o de discutir essa quest&atilde;o 
        te&oacute;rica, nossa comunica&ccedil;&atilde;o tem como objetivos verificar 
        o estatuto das paix&otilde;es no esquema narrativo, buscando integrar 
        a&ccedil;&atilde;o vs. paix&atilde;o na forma&ccedil;&atilde;o da narratividade.</font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">ANTONIO VICENTE 
        SERAPHIM PIETROFORTE: Semioticista. Docente do Departamento de Ling&uuml;&iacute;stica 
        (FFLCH-USP, integrante do Grupo de Estudos Semi&oacute;ticos<br>
        <em><br>
        </em></font> </p>
      </td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
</table>
<p></p>
</body>
</html>
