<html>
<head>
<title>Enapol - participantes e resumos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<table width="580">
  <tr> 
    <td height="632" valign="top"> 
      <p align="center"><br>
        <font size="2" face="Geneva, Arial, Helvetica, san-serif"><strong><font color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif">FAPS: 
        F&Oacute;RUM DE ATUALIZA&Ccedil;&Atilde;O EM PESQUISAS SEMI&Oacute;TICAS</font></strong></font></p>
      <p align="center"><font color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">CONFER&Ecirc;NCIAS</font></strong></font></p>
      <p align="center"><font color="#0066CC" size="2" face="Verdana, Arial, Helvetica, sans-serif"><font color="#000000"><strong>&quot;A 
        EMERG&Ecirc;NCIA DO SUJEITO E DO OBJETO NO ATO PERCEPTIVO: QUEST&Otilde;ES 
        SEMI&Oacute;TICAS&quot;</strong></font></font></p>
      <p align="center"><strong><font color="#FF0000" size="2" face="Verdana, Arial, Helvetica, sans-serif">Prof&ordf;. 
        Dr&ordf;. Iara Rosa Farias</font></strong></p>
      <table width="20%" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr>
          <td height="110"><div align="center"><img src="../../fotos3x4/iara.jpg" width="113" height="152"></div></td>
        </tr>
      </table>
      <p align="center"><font color="#0066CC" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1"><em><br>
        </em></font></strong></font><font color="#FF0000" size="2" face="Verdana, Arial, Helvetica, sans-serif">28 
        de mar&ccedil;o de 2003 - das 13 &agrave;s 13:45h na sala 264 do pr&eacute;dio 
        de Letras &#8211; FFLCH - Cidade Universit&aacute;ria, Universidade de 
        S&atilde;o Paulo - S&atilde;o Paulo</font></p>
      <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif">RESUMO: 
        O tema da percep&ccedil;&atilde;o tem chamado a aten&ccedil;&atilde;o 
        de v&aacute;rios pesquisadores nas diferentes &aacute;reas do conhecimento. 
        Da biologia &agrave; psicologia, a percep&ccedil;&atilde;o tem se mostrado 
        um objeto complexo, para o qual cada disciplina apresenta hip&oacute;teses 
        buscando entender suas leis e fun&ccedil;&otilde;es. A semi&oacute;tica 
        francesa, por sua vez, enquanto teoria do discurso, procura lan&ccedil;ar 
        suas hip&oacute;teses sobre a percep&ccedil;&atilde;o na sua rela&ccedil;&atilde;o 
        com a discursiviza&ccedil;&atilde;o e seu papel no interior do discurso 
        enunciado sem, portanto, adentrar o terreno da explica&ccedil;&atilde;o 
        biol&oacute;gica ou psicol&oacute;gica do sujeito. Trata-se, pois, de 
        observar a percep&ccedil;&atilde;o e seu papel na constitui&ccedil;&atilde;o 
        das categorias que sustentam o discurso e de observar o ato perceptivo 
        dos sujeitos no enunciado. &Eacute; dessa forma que a semi&oacute;tica 
        aborda a percep&ccedil;&atilde;o como objeto de estudos. Para isso, foi 
        necess&aacute;rio partir de conceitos que estivessem relacionados com 
        o objeto descrito e que, ao mesmo tempo, n&atilde;o fugissem do campo 
        te&oacute;rico da semi&oacute;tica. Assim, a discuss&atilde;o tem in&iacute;cio 
        com a quest&atilde;o do estatuto do sujeito, do ato perceptivo sob o prisma 
        semi&oacute;tico, da apreens&atilde;o do objeto como rela&ccedil;&atilde;o 
        entre o ser e o parecer e, por fim, do ponto de vista. Ao fim desse percurso, 
        tomamos a percep&ccedil;&atilde;o como lugar de emerg&ecirc;ncia, ao mesmo 
        tempo, do sujeito e do objeto, constituindo um campo de presen&ccedil;a 
        a partir do qual se constr&oacute;i o ponto de vista. Dessa forma, a partir 
        de alguns fragmentos de textos, a t&iacute;tulo de exemplifica&ccedil;&atilde;o, 
        abordaremos as quest&otilde;es acima. A nossa investiga&ccedil;&atilde;o 
        parte dos trabalhos de Greimas tendo por b&uacute;ssola os estudos de 
        Jacques Fontanille e de Claude Zilberberg.</font></p>
      <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><em>IARA 
        ROSA FARIAS: Mestre em An&aacute;lise do Discurso pela UNESP-Car e Doutora 
        em Semi&oacute;tica e Ling&uuml;&iacute;stica Geral pela USP &#8211; SP. 
        Atualmente prossegue com pesquisa sobre a percep&ccedil;&atilde;o como 
        objeto semi&oacute;tico por excel&ecirc;ncia.</em></font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><em><br>
        </em></font><em><font face="Verdana, Arial, Helvetica, sans-serif"></font></em> 
      </p>
      </td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
</table>
<p></p>
</body>
</html>
