<html>
<head>
<title>Enapol - participantes e resumos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<table width="580">
  <tr> 
    <td height="308" valign="top"> <p align="center"><br>
        <font size="2" face="Geneva, Arial, Helvetica, san-serif"><strong><font color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif">FAPS: 
        F&Oacute;RUM DE ATUALIZA&Ccedil;&Atilde;O EM PESQUISAS SEMI&Oacute;TICAS</font></strong></font></p>
      <p align="center"><font color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">CONFER&Ecirc;NCIA 
        DE ABRIL</font></strong></font></p>
      <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&quot;ELEMENTOS 
        PARA UMA SEMI&Oacute;TICA EXTENSIVA&quot;,</strong></font></p>
      <p align="center"><font color="#FF0000" size="2" face="Verdana, Arial, Helvetica, sans-serif">Prof. 
        Dr. Marcos Lopes</font></p>
      <table width="13%" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr>
          <td height="70"><div align="center"><img src="../../fotos3x4/marcos.jpg" width="85" height="118"></div></td>
        </tr>
      </table>
      <p align="center"><font color="#FF0000" size="2" face="Verdana, Arial, Helvetica, sans-serif">1</font><font color="#FF0000" size="2" face="Verdana, Arial, Helvetica, sans-serif">1 
        de abril de 2003, das 13 &agrave;s 14h, na sala 264 do pr&eacute;dio de 
        Letras da FFLCH, Cidade Universit&aacute;ria, USP, S&atilde;o Paulo</font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">RESUMO: A 
        semi&oacute;tica europ&eacute;ia se ap&oacute;ia caracteristicamente pela 
        busca de oposi&ccedil;&otilde;es significativas no corpus analisado. A 
        forma encontrada pela teoria de expressar essas oposi&ccedil;&otilde;es 
        foi a concep&ccedil;&atilde;o de sistemas baseados em diferen&ccedil;as 
        intensionais (tamb&eacute;m chamadas &quot;compreensivas&quot;), seguindo 
        o rastro de grande parcela dos sistemas filos&oacute;ficos. Entretanto, 
        j&aacute; na Categoria dos casos, Hjelmslev chamava a aten&ccedil;&atilde;o 
        para a necessidade de se conceberem sistemas ling&uuml;&iacute;sticos 
        baseados n&atilde;o na intens&atilde;o, mas na extens&atilde;o dos termos 
        em rela&ccedil;&atilde;o. O c&eacute;lebre ling&uuml;ista dinamarqu&ecirc;s, 
        entretanto, n&atilde;o chegou a realizar esse projeto, e seus continuadores, 
        dentre os quais Greimas se destaca, avan&ccedil;aram na dire&ccedil;&atilde;o 
        de sistemas puramente intensionais, fortemente inspirados pela lexicologia 
        e pela fonologia de seu tempo. Ao mesmo tempo em que isso trouxe muitos 
        resultados interessantes, algumas das possibilidades mais importantes 
        das estruturas de significa&ccedil;&atilde;o encontradas nas l&iacute;nguas 
        naturais foram afastadas, como a grada&ccedil;&atilde;o e a quantifica&ccedil;&atilde;o 
        dos campos sem&acirc;nticos.<br>
        <br>
        Esta confer&ecirc;ncia representa uma tentativa de estabelecer os princ&iacute;pios 
        de uma poss&iacute;vel semi&oacute;tica extensiva. Ser&atilde;o apresentados 
        princ&iacute;pios gerais de ordem epistemol&oacute;gica, e tamb&eacute;m 
        modelos de aplica&ccedil;&atilde;o. A semi&oacute;tica extensiva apresentada 
        &eacute;, em poucas palavras, uma semi&oacute;tica que trata da descri&ccedil;&atilde;o 
        de s&eacute;ries orientadas de termos-objeto. Estabelecem-se sobre essas 
        s&eacute;ries n&iacute;veis abstratos de descri&ccedil;&atilde;o (meta-descritivos, 
        portanto), que uma vez divididos comp&otilde;em regi&otilde;es sem&acirc;nticas 
        mais ou menos est&aacute;veis. O trabalho do semioticista &eacute; descrever 
        essas regi&otilde;es, indicar os fatores implicados no aumento ou na diminui&ccedil;&atilde;o 
        de sua estabilidade e determinar as tend&ecirc;ncias das regi&otilde;es 
        inst&aacute;veis..<br>
        </font> </p>
      <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><em><br>
        </em><em></em></font> </p></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
</table>
<p></p>
</body>
</html>
