<html>
<head>
<title>Enapol - participantes e resumos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<table width="580">
  <tr> 
    <td height="308" valign="top"> <p align="center"><br>
        <font size="2" face="Geneva, Arial, Helvetica, san-serif"><strong><font color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif">FAPS: 
        F&Oacute;RUM DE ATUALIZA&Ccedil;&Atilde;O EM PESQUISAS SEMI&Oacute;TICAS</font></strong></font></p>
      <p align="center"><font color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">CONFER&Ecirc;NCIA 
        DE JUNHO</font></strong></font></p>
      <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><font color="#FF0000"><strong><font color="#000000" size="2">&quot;A 
        SIMBIOSE ENTRE LETRA E M&Uacute;SICA: UM ESTUDO DAS RELA&Ccedil;&Otilde;ES 
        SEMI-SIMB&Oacute;LICAS QUE ORGANIZAM O TEXTO L&Iacute;TERO-MUSICAL NA 
        CAN&Ccedil;&Atilde;O&quot;</font></strong></font></font><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif"></font></p>
      <p align="center"><font color="#FF0000" size="2" face="Verdana, Arial, Helvetica, sans-serif">Prof. 
        Dr. Ricardo Monteiro</font></p>
      <table width="13%" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr>
          <td height="70"><div align="center"><img src="../../fotos3x4/ricardo.jpg" width="112" height="132"></div></td>
        </tr>
      </table>
      <p align="center"><font color="#FF0000" size="2" face="Verdana, Arial, Helvetica, sans-serif">13 
        de junho de 2003, das 13 &agrave;s 14h, na sala 264 do pr&eacute;dio de 
        Letras da FFLCH, Cidade Universit&aacute;ria, USP, S&atilde;o Paulo</font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
        RESUMO: &quot;Uma letra de can&ccedil;&atilde;o n&atilde;o se resume a 
        um conte&uacute;do expresso dentro de par&acirc;metros m&eacute;tricos 
        e pros&oacute;dicos compat&iacute;veis com uma dada melodia, nem a simplesmente 
        seguir os c&acirc;nones est&eacute;ticos do g&ecirc;nero musical em que 
        essa &uacute;ltima se insere. O sincretismo intr&iacute;nseco &agrave; 
        enuncia&ccedil;&atilde;o cancional obriga letra e m&uacute;sica a apresentarem 
        um certo tipo de coer&ecirc;ncia sem o qual a can&ccedil;&atilde;o se 
        enfraquece, perdendo em consist&ecirc;ncia e efic&aacute;cia. A imbrica&ccedil;&atilde;o 
        entre letra e m&uacute;sica se d&aacute; atrav&eacute;s de rela&ccedil;&otilde;es 
        que v&atilde;o al&eacute;m da superf&iacute;cie do plano de express&atilde;o, 
        atingindo n&iacute;veis de maior profundidade no que tange ao percurso 
        gerativo de sentido. Entre tais rela&ccedil;&otilde;es, destacam-se as 
        homologias entre categorias dos planos de express&atilde;o (musical e 
        verbal) e conte&uacute;do &agrave;s quais a semi&oacute;tica intitula 
        genericamente como &#8220;semi-simbolismo&#8221;. As rela&ccedil;&otilde;es 
        semi-simb&oacute;licas detectadas a partir da semiotiza&ccedil;&atilde;o 
        da estrutura r&iacute;mica s&atilde;o muitas vezes aquelas cuja vig&ecirc;ncia 
        se faz perceber mais nitidamente nas mais variadas inst&acirc;ncias de 
        produ&ccedil;&atilde;o de sentido na can&ccedil;&atilde;o, como melodia, 
        harmonia, m&eacute;trica e mesmo no que tange &agrave; organiza&ccedil;&atilde;o 
        sint&aacute;tica e sem&acirc;ntica da inst&acirc;ncia verbal. Atrav&eacute;s 
        dessa perspectiva anal&iacute;tica, &eacute; poss&iacute;vel se iluminar 
        a quest&atilde;o mais premente da forma estr&oacute;fica, ou seja: qual 
        seria o denominador estrutural comum entre as diferentes estrofes de uma 
        can&ccedil;&atilde;o que lhes garantiria a compatibilidade com um mesmo 
        texto musical. A reposta a tal quest&atilde;o passa pelo estudo da invari&acirc;ncia 
        das principais rela&ccedil;&otilde;es semi-simb&oacute;licas vigentes 
        em uma dada can&ccedil;&atilde;o, tanto na inst&acirc;ncia musical quanto 
        verbal, e pela recorr&ecirc;ncia de um mesmo percurso tensivo a homologar 
        a semiotiza&ccedil;&atilde;o da sonoridade (r&iacute;mica, mel&oacute;dica 
        etc.) com a organiza&ccedil;&atilde;o do plano do conte&uacute;do. Assim, 
        por detr&aacute;s da pluralidade da forma estr&oacute;fica, subjazem invariantes 
        estruturais de maior simplicidade e profundidade cuja convers&atilde;o 
        a n&iacute;veis mais superficiais de gera&ccedil;&atilde;o de sentido 
        subsumem toda a variabilidade que lhe &eacute; peculiar. A escolha do 
        corpus anal&iacute;tico, contendo duas das Cantigas de Santa Maria compiladas 
        no s&eacute;culo XIII pelo rei Alfonso X, o S&aacute;bio, aponta para 
        a surpreendente longevidade da vig&ecirc;ncia dos fen&ocirc;menos estudados, 
        indiciando estarmos diante de propriedades cuja abrang&ecirc;ncia n&atilde;o 
        se resume a um dado g&ecirc;nero nem a uma dada &eacute;poca, mas parecem 
        essenciais &agrave; estrutura&ccedil;&atilde;o e &agrave; l&oacute;gica 
        intr&iacute;nsecas ao hibridismo do texto sincr&eacute;tico cancional.&quot;</font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">RICARDO MONTEIRO 
        &eacute; doutor em Semi&oacute;tica pela FFLCH-USP, atua tanto na &aacute;rea 
        acad&ecirc;mica quanto art&iacute;stica, tendo recebido diversas premia&ccedil;&otilde;es 
        como compositor e dramaturgo. Com trabalhos acad&ecirc;micos publicados 
        e um livro did&aacute;tico na &aacute;rea de Teatro e Dan&ccedil;a, tem 
        focalizado sua pesquisa na &aacute;rea de semi&oacute;tica musical, especializando-se 
        nos cantos tradicionais brasileiros.&quot; </font> </p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><em><br>
        </em><em></em></font> </p>
      </td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
</table>
<p></p>
</body>
</html>
