<html>
<head>
<title>Enapol - participantes e resumos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<table width="580">
  <tr> 
    <td height="398" valign="top"> 
      <p align="center"><font color="#FF0000" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
        O QUE &Eacute; O FAPS: F&Oacute;RUM DE ATUALIZA&Ccedil;&Atilde;O EM PESQUISAS 
        SEMI&Oacute;TICAS</strong></font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">O F&oacute;rum 
        de Atualiza&ccedil;&atilde;o em Pesquisas Semi&oacute;ticas (FAPS) &eacute; 
        uma iniciativa de rec&eacute;m doutores integrantes do GES &#8211; Grupo 
        de Estudos Semi&oacute;ticos da USP &#8211;, ao lado de professores tamb&eacute;m 
        de titula&ccedil;&atilde;o recente, lotados no Departamento de Ling&uuml;&iacute;stica, 
        sob coordena&ccedil;&atilde;o em 2003 de Ana Cristina Fricke Matte e supervis&atilde;o 
        do professor Luiz Augusto de Moraes Tatit.<br>
        </font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
        Trata-se, numa primeira etapa, de um ciclo de confer&ecirc;ncias a serem 
        ministradas por doutores em semi&oacute;tica e &aacute;reas afins, de 
        freq&uuml;&ecirc;ncia mensal, cujas apresenta&ccedil;&otilde;es ser&atilde;o 
        caracterizadas pelo ineditismo dos trabalhos. A proposta dever&aacute; 
        ser estendida nos anos subseq&uuml;entes a confer&ecirc;ncias de professores 
        convidados. Ao final de cada ciclo anual, prop&otilde;e-se a publica&ccedil;&atilde;o 
        das confer&ecirc;ncias na forma de artigos na forma de artigos reunidos 
        em livro.<br>
        <br>
        Cada sess&atilde;o do FAPS ocorrer&aacute; das 13 &agrave;s 13:45h na 
        sala 264 do pr&eacute;dio de Letras &#8211; FFLCH &#8211; USP &#8211;. 
        A divulga&ccedil;&atilde;o do evento ser&aacute; feita por afixa&ccedil;&atilde;o 
        de cartazes no pr&eacute;dio da Faculdade e por meio eletr&ocirc;nico, 
        no s&iacute;tio web do GES (www.fflch.usp.br/dl/semiotica), bem como por 
        e-mail a listas ligadas &agrave; disciplina &#8211; GES, CASA, NUPLIN, 
        P&oacute;s-gradua&ccedil;&atilde;o em Semi&oacute;tica e Ling&uuml;&iacute;stica 
        Geral. At&eacute; 15 dias antes de cada evento, o autor dever&aacute; 
        entregar um resumo do trabalho e o t&iacute;tulo para divulga&ccedil;&atilde;o, 
        podendo enviar o trabalho completo at&eacute; o final do semestre em que 
        realizou sua apresenta&ccedil;&atilde;o (junho ou novembro). O Comit&ecirc; 
        Executivo do FAPS fica encarregado de encaminhar os trabalhos &agrave; 
        publica&ccedil;&atilde;o em livro da S&eacute;rie FAPS. </font></p>
      <p align="center"> <font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
        <strong>COMIT&Ecirc; EXECUTIVO 2003:<br>
        S&eacute;rgio A. Souza<br>
        Iv&atilde; Carlos Lopes<br>
        Ana Cristina Fricke Matte</strong></font></p>
      <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">COMISS&Atilde;O 
        DE APOIO 2003:<br>
        Iara Rosa Farias<br>
        Marcos Lopes<br>
        </font><font face="Verdana, Arial, Helvetica, sans-serif"></font></strong> 
      </p></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;</font></td>
  </tr>
</table>
<p></p>
</body>
</html>
