<html>
<head><title>resumo</title>
<STYLE TYPE="text/css">
<!--
{font-family:arial; font-size:2pt}
A { text-decoration: none;}
A:link { color: #A52140; cursor: help}
A:visited { color: #A52140; cursor: help}
A:hover { text-decoration:none ; color: #545454; background color:none; cursor:help;}
BODY {SCROLLBAR-FACE-COLOR: #EDEDED; SCROLLBAR-HIGHLIGHT-COLOR: #979395; SCROLLBAR-SHADOW-COLOR: #979395; COLOR: #979395; SCROLLBAR-3DLIGHT-COLOR: #EDEDED; SCROLLBAR-ARROW-COLOR: #979395; SCROLLBAR-TRACK-COLOR: #EDEDED; SCROLLBAR-DARKSHADOW-COLOR: #EDEDED; TEXT-DECORATION: none;}
-->
</STYLE>
<body bgcolor=EDEDED>
<table border=0 width="685" style="position:absolute; top:0px; left:10px; height: 414px;">
<tr><td width="685" border=0 >

<font face=arial color=878486 size=8px><p align="right">r e s u m o</p></font><br>

<div align="justify"> 
<font face=arial color=A52140 size=3px><b>A emerg&ecirc;ncia do sujeito e do objeto no ato perceptivo: quest&otilde;es semi&oacute;tica</b>s<br>
<font face=arial color=545454 size=2px>  por Iara Rosa Farias <br>
<br>
               
 O tema da percep&ccedil;&atilde;o tem chamado a aten&ccedil;&atilde;o de v&aacute;rios pesquisadores nas diferentes &aacute;reas do conhecimento. Da biologia &agrave; psicologia, a percep&ccedil;&atilde;o tem se mostrado um objeto complexo, para o qual cada disciplina apresenta hip&oacute;teses buscando entender suas leis e fun&ccedil;&otilde;es. A semi&oacute;tica francesa, por sua vez, enquanto teoria do discurso, procura lan&ccedil;ar suas hip&oacute;teses sobre a percep&ccedil;&atilde;o na sua rela&ccedil;&atilde;o com a discursiviza&ccedil;&atilde;o e seu papel no interior do discurso enunciado sem, portanto, adentrar o terreno da explica&ccedil;&atilde;o biol&oacute;gica ou psicol&oacute;gica do sujeito. Trata-se, pois, de observar a percep&ccedil;&atilde;o e seu papel na constitui&ccedil;&atilde;o das categorias que sustentam o discurso e de observar o ato perceptivo dos sujeitos no enunciado. &Eacute; dessa forma que a semi&oacute;tica aborda a percep&ccedil;&atilde;o como objeto de estudos. Para isso, foi necess&aacute;rio partir de conceitos que estivessem relacionados com o objeto descrito e que, ao mesmo tempo, n&atilde;o fugissem do campo te&oacute;rico da semi&oacute;tica. Assim, a discuss&atilde;o tem in&iacute;cio com a quest&atilde;o do estatuto do sujeito, do ato perceptivo sob o prisma semi&oacute;tico, da apreens&atilde;o do objeto como rela&ccedil;&atilde;o entre o ser e o parecer e, por fim, do ponto de vista. Ao fim desse percurso, tomamos a percep&ccedil;&atilde;o como lugar de emerg&ecirc;ncia, ao mesmo tempo, do sujeito e do objeto, constituindo um campo de presen&ccedil;a a partir do qual se constr&oacute;i o ponto de vista. Dessa forma, a partir de alguns fragmentos de textos, a t&iacute;tulo de exemplifica&ccedil;&atilde;o, abordaremos as quest&otilde;es acima. A nossa investiga&ccedil;&atilde;o parte dos trabalhos de Greimas tendo por b&uacute;ssola os estudos de Jacques Fontanille e de Claude Zilberberg.<br>
 <br>

 <strong>Iara Rosa Farias</strong> Mestre em An&aacute;lise do Discurso pela UNESP-Car e Doutora em Semi&oacute;tica e Ling&uuml;&iacute;stica Geral pela USP – SP. Atualmente prossegue com pesquisa sobre a percep&ccedil;&atilde;o como objeto semi&oacute;tico por excel&ecirc;ncia. <br>
 <br>

<font face=arial color=A52140 size=3px><b>:. </b></font> Sexta-feira, 28 de mar&ccedil;o de 2003.. <br>
                  Das 13h00 às 14h00<br>
                  Prédio de Letras USP, Sala 264<br>
                  <br>


<p align="right"><a href="javascript:history.back(1)" valign=right>Voltar</a><br><br></p>
</div>
</td></tr>
</table>
</html>



</html>