<html>
<head><title>resumo</title>
<STYLE TYPE="text/css">
<!--
{font-family:arial; font-size:2pt}
A { text-decoration: none;}
A:link { color: #A52140; cursor: help}
A:visited { color: #A52140; cursor: help}
A:hover { text-decoration:none ; color: #545454; background color:none; cursor:help;}
BODY {SCROLLBAR-FACE-COLOR: #EDEDED; SCROLLBAR-HIGHLIGHT-COLOR: #979395; SCROLLBAR-SHADOW-COLOR: #979395; COLOR: #979395; SCROLLBAR-3DLIGHT-COLOR: #EDEDED; SCROLLBAR-ARROW-COLOR: #979395; SCROLLBAR-TRACK-COLOR: #EDEDED; SCROLLBAR-DARKSHADOW-COLOR: #EDEDED; TEXT-DECORATION: none;}
-->
</STYLE>
<body bgcolor=EDEDED>
<table border=0 width="685" style="position:absolute; top:0px; left:10px;">
<tr><td width="685" border=0 >

<font face=arial color=878486 size=8px><p align="right">r e s u m o</p></font><br>

<div align="justify"> 
<font face=arial color=A52140 size=3px><b>Bases da interpreta&ccedil;&atilde;o morfodin&acirc;mica em semi&oacute;tica </b><br>
<font face=arial color=545454 size=2px>  por 


 


 Iv&atilde; Carlos Lopes <br>
<br>
               
 Entre os percursos trilhados em paralelo pelos semioticistas da Escola de Paris, a interpreta&ccedil;&atilde;o "morfodin&acirc;mica" da teoria greimasiana tem trazido, desde a d&eacute;cada de 1970, uma s&eacute;rie de contribui&ccedil;&otilde;es, sobretudo no &acirc;mbito epistemol&oacute;gico e te&oacute;rico, com os trabalhos de Jean Petitot, mas tamb&eacute;m em <br>
dom&iacute;nios mais aplicados, com as pesquisas de Per Aage Brandt e seus colaboradores da Universidade de Aarhus, Dinamarca. Destacaremos, nesta ocasi&atilde;o do FAPS, os seguintes pontos: <br>
1. A discuss&atilde;o epistemol&oacute;gica sobre o car&aacute;ter topol&oacute;gico das intui&ccedil;&otilde;es fundadoras do estruturalismo nas ci&ecirc;ncias da linguagem; <br>
2. A esquematiza&ccedil;&atilde;o do modelo constitucional (quadrado semi&oacute;tico) de Greimas, empreendida por J. Petitot com base nas "cat&aacute;strofes elementares" de Ren&eacute; Thom; <br>
3. O modo como se pode equacionar, a partir dessa esquematiza&ccedil;&atilde;o, o dif&iacute;cil problema da convers&atilde;o entre n&iacute;veis do percurso gerativo, em particular o da transi&ccedil;&atilde;o entre os n&iacute;veis fundamental e narrativo; <br>
4. Uma leitura das modalidades em termos de rela&ccedil;&otilde;es de for&ccedil;a, sugerida por Per Aage Brandt a partir de trabalhos anteriores de Leonard Talmy, e que vai ao encontro de certas solu&ccedil;&otilde;es tensivas da semi&oacute;tica atual.<br>
<br>

 <strong>Iv&atilde; Carlos Lopes</strong> Semioticista. Docente do Departamento de Ling&uuml;&iacute;stica ( FFLCH-USP, integrante do Grupo de Estudos Semi&oacute;ticos e do grupo CASA (UNESP 
Araraquara).<br>
 <br>

<font face=arial color=A52140 size=3px><b>:. </b></font> Sexta-feira, 15 de agosto de 2003<br>
                  Das 13h00 às 14h00<br>
                  Prédio de Letras USP, Sala 264<br><br>


<p align="right"><a href="javascript:history.back(1)" valign=right>Voltar</a><br><br></p>
</div>
</td></tr>
</table>
</html>



</html>