<html>
<head><title>resumo</title>
<STYLE TYPE="text/css">
<!--
{font-family:arial; font-size:2pt}
A { text-decoration: none;}
A:link { color: #A52140; cursor: help}
A:visited { color: #A52140; cursor: help}
A:hover { text-decoration:none ; color: #545454; background color:none; cursor:help;}
BODY {SCROLLBAR-FACE-COLOR: #EDEDED; SCROLLBAR-HIGHLIGHT-COLOR: #979395; SCROLLBAR-SHADOW-COLOR: #979395; COLOR: #979395; SCROLLBAR-3DLIGHT-COLOR: #EDEDED; SCROLLBAR-ARROW-COLOR: #979395; SCROLLBAR-TRACK-COLOR: #EDEDED; SCROLLBAR-DARKSHADOW-COLOR: #EDEDED; TEXT-DECORATION: none;}
-->
</STYLE>
<body bgcolor=EDEDED>
<table border=0 width="685" style="position:absolute; top:0px; left:10px; height: 576px;">
<tr><td width="685" border=0 >

<font face=arial color=878486 size=8px><p align="right">r e s u m o</p></font><br>

<div align="justify"> 
<font face=arial color=A52140 size=3px>
<p><b>Elementos para uma semi&oacute;tica extensiva</b><br>
    <font face=arial color=545454 size=2px>  por Marcos Lopes <br>
    <br>
    A semi&oacute;tica europ&eacute;ia se ap&oacute;ia caracteristicamente pela busca de oposi&ccedil;&otilde;es significativas no corpus analisado. A forma encontrada pela teoria de expressar essas oposi&ccedil;&otilde;es foi a concep&ccedil;&atilde;o de sistemas baseados em diferen&ccedil;as intensionais (tamb&eacute;m chamadas "compreensivas"), seguindo o rastro de grande parcela dos sistemas filos&oacute;ficos. Entretanto, j&aacute; na Categoria dos casos, Hjelmslev chamava a aten&ccedil;&atilde;o para a necessidade de se conceberem sistemas ling&uuml;&iacute;sticos baseados n&atilde;o na intens&atilde;o, mas na extens&atilde;o dos termos em rela&ccedil;&atilde;o. O c&eacute;lebre ling&uuml;ista dinamarqu&ecirc;s, entretanto, n&atilde;o chegou a realizar esse projeto, e seus continuadores, dentre os quais Greimas se destaca, avan&ccedil;aram na dire&ccedil;&atilde;o de sistemas puramente intensionais, fortemente inspirados pela lexicologia e pela fonologia de seu tempo. Ao mesmo tempo em que isso trouxe muitos resultados interessantes, algumas das possibilidades mais importantes das estruturas de significa&ccedil;&atilde;o encontradas nas l&iacute;nguas naturais foram afastadas, como a grada&ccedil;&atilde;o e a quantifica&ccedil;&atilde;o dos campos sem&acirc;nticos.</p>
<p> Esta confer&ecirc;ncia representa uma tentativa de estabelecer os princ&iacute;pios de uma poss&iacute;vel semi&oacute;tica extensiva. Ser&atilde;o apresentados princ&iacute;pios gerais de ordem epistemol&oacute;gica, e tamb&eacute;m modelos de aplica&ccedil;&atilde;o. A semi&oacute;tica extensiva apresentada &eacute;, em poucas palavras, uma semi&oacute;tica que trata da descri&ccedil;&atilde;o de s&eacute;ries orientadas de termos-objeto. Estabelecem-se sobre essas s&eacute;ries n&iacute;veis abstratos de descri&ccedil;&atilde;o (meta-descritivos, portanto), que uma vez divididos comp&otilde;em regi&otilde;es sem&acirc;nticas mais ou menos est&aacute;veis. O trabalho do semioticista &eacute; descrever essas regi&otilde;es, indicar os fatores implicados no aumento ou na diminui&ccedil;&atilde;o de sua estabilidade e determinar as tend&ecirc;ncias das regi&otilde;es inst&aacute;veis.<br>
      <br>
    
    <strong>Marcos Lopes</strong> &eacute; professor do Departamento de Ling&uuml;&iacute;stica da FFLCH - USP.. <br>
      <br>
    
    <font face=arial color=A52140 size=3px><b>:. </b></font> Sexta-feira, 11 de abril de 2003.<br>
      Das 13h00 às 14h00<br>
      Prédio de Letras USP, Sala 264<br>
                    <br>
    

</p>
<p align="right"><a href="javascript:history.back(1)" valign=right>Voltar</a><br><br></p>
</div>
</td></tr>
</table>
</html>



</html>