<html>
<head><title>resumo</title>
<STYLE TYPE="text/css">
<!--
{font-family:arial; font-size:2pt}
A { text-decoration: none;}
A:link { color: #A52140; cursor: help}
A:visited { color: #A52140; cursor: help}
A:hover { text-decoration:none ; color: #545454; background color:none; cursor:help;}
BODY {SCROLLBAR-FACE-COLOR: #EDEDED; SCROLLBAR-HIGHLIGHT-COLOR: #979395; SCROLLBAR-SHADOW-COLOR: #979395; COLOR: #979395; SCROLLBAR-3DLIGHT-COLOR: #EDEDED; SCROLLBAR-ARROW-COLOR: #979395; SCROLLBAR-TRACK-COLOR: #EDEDED; SCROLLBAR-DARKSHADOW-COLOR: #EDEDED; TEXT-DECORATION: none;}
-->
</STYLE>
<body bgcolor=EDEDED>
<table border=0 width="685" style="position:absolute; top:0px; left:10px;">
<tr><td width="685" border=0 >

<font face=arial color=878486 size=8px><p align="right">r e s u m o</p></font><br>

<div align="justify"> 
<font face=arial color=A52140 size=3px>
<p><b>Estilo: o eu e o outro </b><br>
    <font face=arial color=545454 size=2px>  por 
  

   

  
 Norma Discini <br>
   <br>
   As reflex&otilde;es a serem feitas sobre estilo ap&oacute;iam-se no princ&iacute;pio de que o estilo &eacute; o homem, entendido este homem como efeito de sujeito depreens&iacute;vel de uma totalidade de discursos e, portanto, pass&iacute;vel de ser reconstru&iacute;do por meio da observa&ccedil;&atilde;o das rela&ccedil;&otilde;es de interdepend&ecirc;ncia entre express&atilde;o e conte&uacute;do. Al&eacute;m disso, estas reflex&otilde;es se ap&oacute;iam no princ&iacute;pio de que o eu se constitui pelo outro, o que significa que o eu &eacute; constitutivamente dial&oacute;gico. Recorr&ecirc;ncias de um modo de ser fundamentam-se num fato formal que, depreendido da iman&ecirc;ncia de uma totalidade de discursos, para respaldar o efeito de individualidade constitui-se tamb&eacute;m como fato diferencial, o que sup&otilde;e a rela&ccedil;&atilde;o do estilo com seu exterior. A partir do dialogismo constitutivo, constatamos que o estilo pode construir-se sobre outro estilo e, por isso, mostrar seu direito e seu avesso. Falamos do dialogismo mostrado, ou da intertextualidade em sentido estrito, aquela que deliberadamente mostra o outro no um. A intertextualidade entre estilos, compreendida como a imita&ccedil;&atilde;o de um estilo por outro, pode ocorrer por capta&ccedil;&atilde;o, como &eacute; o caso da estiliza&ccedil;&atilde;o e da par&aacute;frase; por subvers&atilde;o, como &eacute; o caso da par&oacute;dia e da pol&ecirc;mica. Cotejadas as rela&ccedil;&otilde;es com o estilo de refer&ecirc;ncia, temos, no caso da par&aacute;frase, o estilo &agrave; nossa moda; na par&oacute;dia, o estilo &agrave; moda contr&aacute;ria; na pol&ecirc;mica, o estilo &agrave; minha moda; na estiliza&ccedil;&atilde;o, o estilo &agrave; moda do outro. <br>
   Na par&aacute;frase, depreendem-se mecanismos de cita&ccedil;&atilde;o m&uacute;tua de duas totalidades, como texto e como discurso, para que se desvele a complementaridade de modos de fazer e de ser, fundada em rumos &eacute;ticos afins mas n&atilde;o id&ecirc;nticos. Firmada como pr&aacute;tica de aparente ornamenta&ccedil;&atilde;o do estilo de refer&ecirc;ncia, a par&aacute;frase ser&aacute; observada quanto &agrave; valoriza&ccedil;&atilde;o de valores que, confluente com o estilo de refer&ecirc;ncia, resulta em afinidades de modos de presen&ccedil;a. Na par&oacute;dia, sob tra&ccedil;os de um car&aacute;ter subvertido, pressup&otilde;e-se o outro, para que se consolide o novo ethos, firmado como f&eacute; contr&aacute;ria. Na pol&ecirc;mica, o movimento intertextual remete a uma d&ecirc;ixis contradit&oacute;ria em rela&ccedil;&atilde;o ao estilo de refer&ecirc;ncia, tomando para d&ecirc;ixis o sentido de cena e cronologia discursivas, por meio dos quais o discurso autoriza a pr&oacute;pria enuncia&ccedil;&atilde;o. Temos a&iacute; a contraditoriedade de rela&ccedil;&otilde;es a deflagrar a dissens&atilde;o discursiva, de modo a se firmar a incompatibilidade entre mundos. Na estiliza&ccedil;&atilde;o &eacute; constru&iacute;da a converg&ecirc;ncia do eu estilizado em rela&ccedil;&atilde;o ao eu estilizador, para que se legitime a voz, o corpo, o car&aacute;ter, o estilo, t&atilde;o somente do primeiro, nesse simulacro, que &eacute; o estilo constru&iacute;do &agrave; maneira do outro.</p>
<p>
 <strong>Norma Discini</strong>, professora do Departamento de Ling&uuml;&iacute;stica da USP; autora de livros did&aacute;ticos de l&iacute;ngua portuguesa para o ensino fundamental, entre os quais est&aacute; Leitura do mundo. Tamb&eacute;m publicou as obras Intertextualidade e conto maravilhoso, pela Editora Humanitas e O estilo nos textos, rec&eacute;m-lan&ccedil;ado, pela Editora Contexto.<br>
     <br>
    
   <font face=arial color=A52140 size=3px><b>:. </b></font> Sexta-feira, 31 de outubro de 2003<br>
     Das 13h00 às 14h00<br>
     Prédio de Letras USP, Sala 264<br>
     <br>
    

</p>
<p align="right"><a href="javascript:history.back(1)" valign=right>Voltar</a><br><br></p>
</div>
</td></tr>
</table>
</html>



</html>