<html>
<head><title>resumo</title>
<STYLE TYPE="text/css">
<!--
{font-family:arial; font-size:2pt}
A { text-decoration: none;}
A:link { color: #A52140; cursor: help}
A:visited { color: #A52140; cursor: help}
A:hover { text-decoration:none ; color: #545454; background color:none; cursor:help;}
BODY {SCROLLBAR-FACE-COLOR: #EDEDED; SCROLLBAR-HIGHLIGHT-COLOR: #979395; SCROLLBAR-SHADOW-COLOR: #979395; COLOR: #979395; SCROLLBAR-3DLIGHT-COLOR: #EDEDED; SCROLLBAR-ARROW-COLOR: #979395; SCROLLBAR-TRACK-COLOR: #EDEDED; SCROLLBAR-DARKSHADOW-COLOR: #EDEDED; TEXT-DECORATION: none;}
-->
</STYLE>
<body bgcolor=EDEDED>
<table border=0 width="685" style="position:absolute; top:0px; left:10px;">
<tr><td width="685" border=0 >

<font face=arial color=878486 size=8px><p align="right">r e s u m o</p></font><br>

<div align="justify"> 
<font face=arial color=A52140 size=3px><b>A simbiose entre letra e m&uacute;sica: um estudo das rela&ccedil;&otilde;es semi-simb&oacute;licas que organizam o texto l&iacute;tero-musical na can&ccedil;&atilde;o</b><br>
<font face=arial color=545454 size=2px>  por 


 Ricardo Monteiro<br>
<br>
               
"Uma letra de can&ccedil;&atilde;o n&atilde;o se resume a um conte&uacute;do expresso dentro de par&acirc;metros m&eacute;tricos e pros&oacute;dicos compat&iacute;veis com uma dada melodia, nem a simplesmente seguir os c&acirc;nones est&eacute;ticos do g&ecirc;nero musical em que essa &uacute;ltima se insere. O sincretismo intr&iacute;nseco &agrave; enuncia&ccedil;&atilde;o cancional obriga letra e m&uacute;sica a apresentarem um certo tipo de coer&ecirc;ncia sem o qual a can&ccedil;&atilde;o se enfraquece, perdendo em consist&ecirc;ncia e efic&aacute;cia. A imbrica&ccedil;&atilde;o entre letra e m&uacute;sica se d&aacute; atrav&eacute;s de rela&ccedil;&otilde;es que v&atilde;o al&eacute;m da superf&iacute;cie do plano de express&atilde;o, atingindo n&iacute;veis de maior profundidade no que tange ao percurso gerativo de sentido. Entre tais rela&ccedil;&otilde;es, destacam-se as homologias entre categorias dos planos de express&atilde;o (musical e verbal) e conte&uacute;do &agrave;s quais a semi&oacute;tica intitula genericamente como “semi-simbolismo”. As rela&ccedil;&otilde;es semi-simb&oacute;licas detectadas a partir da semiotiza&ccedil;&atilde;o da estrutura r&iacute;mica s&atilde;o muitas vezes aquelas cuja vig&ecirc;ncia se faz perceber mais nitidamente nas mais variadas inst&acirc;ncias de produ&ccedil;&atilde;o de sentido na can&ccedil;&atilde;o, como melodia, harmonia, m&eacute;trica e mesmo no que tange &agrave; organiza&ccedil;&atilde;o sint&aacute;tica e sem&acirc;ntica da inst&acirc;ncia verbal. Atrav&eacute;s dessa perspectiva anal&iacute;tica, &eacute; poss&iacute;vel se iluminar a quest&atilde;o mais premente da forma estr&oacute;fica, ou seja: qual seria o denominador estrutural comum entre as diferentes estrofes de uma can&ccedil;&atilde;o que lhes garantiria a compatibilidade com um mesmo texto musical. A reposta a tal quest&atilde;o passa pelo estudo da invari&acirc;ncia das principais rela&ccedil;&otilde;es semi-simb&oacute;licas vigentes em uma dada can&ccedil;&atilde;o, tanto na inst&acirc;ncia musical quanto verbal, e pela recorr&ecirc;ncia de um mesmo percurso tensivo a homologar a semiotiza&ccedil;&atilde;o da sonoridade (r&iacute;mica, mel&oacute;dica etc.) com a organiza&ccedil;&atilde;o do plano do conte&uacute;do. Assim, por detr&aacute;s da pluralidade da forma estr&oacute;fica, subjazem invariantes estruturais de maior simplicidade e profundidade cuja convers&atilde;o a n&iacute;veis mais superficiais de gera&ccedil;&atilde;o de sentido subsumem toda a variabilidade que lhe &eacute; peculiar. A escolha do corpus anal&iacute;tico, contendo duas das Cantigas de Santa Maria compiladas no s&eacute;culo XIII pelo rei Alfonso X, o S&aacute;bio, aponta para a surpreendente longevidade da vig&ecirc;ncia dos fen&ocirc;menos estudados, indiciando estarmos diante de propriedades cuja abrang&ecirc;ncia n&atilde;o se resume a um dado g&ecirc;nero nem a uma dada &eacute;poca, mas parecem essenciais &agrave; estrutura&ccedil;&atilde;o e &agrave; l&oacute;gica intr&iacute;nsecas ao hibridismo do texto sincr&eacute;tico cancional."<br>
<br>

 <strong>Ricardo Monteiro</strong> &eacute; doutor em Semi&oacute;tica pela FFLCH-USP, atua tanto na &aacute;rea acad&ecirc;mica quanto art&iacute;stica, tendo recebido diversas premia&ccedil;&otilde;es como compositor e dramaturgo. Com trabalhos acad&ecirc;micos publicados e um livro did&aacute;tico na &aacute;rea de Teatro e Dan&ccedil;a, tem focalizado sua pesquisa na &aacute;rea de semi&oacute;tica musical, especializando-se nos cantos tradicionais brasileiros. <br>
 <br>

<font face=arial color=A52140 size=3px><b>:. </b></font> Sexta-feira, 13 de junho de 2003<br>
                  Das 13h00 às 14h00<br>
                  Prédio de Letras USP, Sala 264<br><br>


<p align="right"><a href="javascript:history.back(1)" valign=right>Voltar</a><br><br></p>
</div>
</td></tr>
</table>
</html>



</html>