<html>
<head><title>resumo</title>
<STYLE TYPE="text/css">
<!--
{font-family:arial; font-size:2pt}
A { text-decoration: none;}
A:link { color: #A52140; cursor: help}
A:visited { color: #A52140; cursor: help}
A:hover { text-decoration:none ; color: #545454; background color:none; cursor:help;}
BODY {SCROLLBAR-FACE-COLOR: #EDEDED; SCROLLBAR-HIGHLIGHT-COLOR: #979395; SCROLLBAR-SHADOW-COLOR: #979395; COLOR: #979395; SCROLLBAR-3DLIGHT-COLOR: #EDEDED; SCROLLBAR-ARROW-COLOR: #979395; SCROLLBAR-TRACK-COLOR: #EDEDED; SCROLLBAR-DARKSHADOW-COLOR: #EDEDED; TEXT-DECORATION: none;}
-->
</STYLE>
<body bgcolor=EDEDED>
<table border=0 width="685" style="position:absolute; top:0px; left:10px;">
<tr><td width="685" border=0 >

<font face=arial color=878486 size=8px><p align="right">r e s u m o</p></font><br>

<div align="justify"> 
<font face=arial color=A52140 size=3px><b>Semi&oacute;tica e hist&oacute;ria hoje: uma releitura de Greimas</b><br>
<font face=arial color=545454 size=2px>  por 


 


 


 Sergio Alves Souza<br>
<br>
               
 Em meados do s&eacute;culo XX, historiadores, fil&oacute;sofos e cientistas sociais compartilharam a tentativa de estabelecer o estatuto cient&iacute;fico da Hist&oacute;ria e seu lugar dentre as Ci&ecirc;ncias Humanas. Participando de tal debate, Greimas escreveu dois ensaios – “Structure et histoire” (1966) e “Sur l'histoire &eacute;v&eacute;nementielle et l'histoire fondamentale” (1970)-, nos quais articulava o projeto semi&oacute;tico &agrave; teoria e &agrave; pr&aacute;tica historiogr&aacute;ficas ent&atilde;o dominantes, dialogando, de maneira expl&iacute;cita ou n&atilde;o, com representantes de algumas das tend&ecirc;ncias envolvidas na discuss&atilde;o (Althusser, Braudel, Popper, Barthes, L&eacute;vi-Strauss e a historiografia marxista). <br>
O objetivo da confer&ecirc;ncia &eacute; retomar as proposi&ccedil;&otilde;es de Greimas, focando sua aplicabilidade em rela&ccedil;&atilde;o a algumas tend&ecirc;ncias da produ&ccedil;&atilde;o historiogr&aacute;fica atual e repensando as possibilidades de di&aacute;logo entre as duas disciplinas.<br>
<br>

 <strong>S&eacute;rgio Alves Souza: </strong> Doutor em Hist&oacute;ria Social pela FFLCH-USP, publicou diversos artigos nas &aacute;reas de Hist&oacute;ria da Cultura e Metodologia e Teoria da Hist&oacute;ria. Pesquisa as rela&ccedil;&otilde;es entre Semi&oacute;tica e Hist&oacute;ria a partir da an&aacute;lise da produ&ccedil;&atilde;o cultural brasileira no per&iacute;odo p&oacute;s-64.<br>
 <br>

<font face=arial color=A52140 size=3px><b>:. </b></font> Sexta-feira, 14 de novembro de 2003<br>
                  Das 13h00 às 14h00<br>
                  Prédio de Letras USP, Sala 264<br><br>


<p align="right"><a href="javascript:history.back(1)" valign=right>Voltar</a><br><br></p>
</div>
</td></tr>
</table>
</html>



</html>