<html>
<head><title>Curso</title>
<STYLE TYPE="text/css">
<!--
{font-family:arial; font-size:2pt}
A { text-decoration: none;}
A:link { color: #A52140; cursor: help}
A:visited { color: #A52140; cursor: help}
A:hover { text-decoration:none ; color: #545454; background color:none; cursor:help;}
BODY {SCROLLBAR-FACE-COLOR: #EDEDED; SCROLLBAR-HIGHLIGHT-COLOR: #979395; SCROLLBAR-SHADOW-COLOR: #979395; COLOR: #979395; SCROLLBAR-3DLIGHT-COLOR: #EDEDED; SCROLLBAR-ARROW-COLOR: #979395; SCROLLBAR-TRACK-COLOR: #EDEDED; SCROLLBAR-DARKSHADOW-COLOR: #EDEDED; TEXT-DECORATION: none;}
-->
</STYLE>
<body bgcolor=EDEDED>
<table border=0 width="685" style="position:absolute; top:0px; left:10px;">
<tr><td width="685" border=0 >
<font face=arial color=878486 size=8px><p align="right">c u r s o</p></font><br>
<div align="justify"> 
<font face=arial color=A52140 size=3px>
<p><b><strong>Semi&oacute;tica e psican&aacute;lise, inconsciente e sentido: conex&otilde;es</strong></b><br>
    <font face=arial color=545454 size=2px>Disciplina de P&oacute;s-Gradua&ccedil;&atilde;o oferecida para o Primeiro Semestre de 2005 <br>
    <br>
  

    <font face=arial color=A52140 size=3px><b>:. </b></font><b>Respons&aacute;vel:</b> prof. dr. Waldir Beividas, do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Teoria Psicanal&iacute;tica da Universidade Federal do Rio de Janeiro (UFRJ).<br>
  

    <font face=arial color=A52140 size=3px><b>:. </b></font><b>Horário:</b> Quartas-feiras, das 14 &agrave;s 17 horas <br>
    <font face=arial color=A52140 size=3px><b>:. </b></font><b> N&uacute;mero de cr&eacute;ditos:</b> 04 <br>
    <font face=arial color=A52140 size=3px><b>:. </b></font><b> Dura&ccedil;&atilde;o em semanas:</b> 08 <br>
  
  <font face=arial color=A52140 size=3px><b>:. </b></font><b>Início:</b>
  27 de abril de 2005<br>
  <font face=arial color=A52140 size=3px><b>:. </b></font><b>Inscri&ccedil;&otilde;es:</b>
  de 04 a 08/abril/2005
  <br>
  Vagas para alunos regulares : sem limite <br>
  Vagas para alunos UNESP ou UNICAMP : 10 <br>
  Vagas para alunos especiais : 12 <br>
  Entrevista para sele&ccedil;&atilde;o dos alunos especiais&nbsp;: sexta-feira, 15 de abril, das 15 &agrave;s 17 horas<br>
  <br>
  <font face=arial color=A52140 size=3px><b>:. </b></font><b> Conte&uacute;do program&aacute;tico:</b><br>
  O semin&aacute;rio n&atilde;o exige nenhum dom&iacute;nio maior do campo psicanal&iacute;tico. Prop&otilde;e uma <em>atualiza&ccedil;&atilde;o </em> na maneira de operar e descrever os fen&ocirc;menos do inconsciente, que comp&otilde;em os conceitos gerais da psican&aacute;lise, tomando por base a refer&ecirc;ncia aos conceitos da ling&uuml;&iacute;stica saussuriana utilizados por Lacan, revendo-os a partir de Hjelmslev, e ampliando-os &agrave;s estruturas narrativas e discursivas desenvolvidas nos &uacute;ltimos 30 anos pela semi&oacute;tica europ&eacute;ia. Nesse encal&ccedil;o, a pesquisa privilegia: </p>
<p>    <font face=arial color=545454 size=1px><b>a)</b></font> Exame das propostas dos tr&ecirc;s grandes paradigmas do conhecimento, ou tr&ecirc;s filosofias primeiras, segundo K.O. Apel e H. Parret, e das tradicionais duas vertentes ( logos vs mythos ) para localiza&ccedil;&atilde;o epistemol&oacute;gica dos estudos semi&oacute;ticos (e psicanal&iacute;ticos);</p>
<p>      <font face=arial color=545454 size=1px><b>b)</b></font> Exame de uma <em>epistemologia </em><em>discursiva </em> (o mundo como semi&oacute;tica natural) frente &agrave; epistemologia filos&oacute;fica (da transcend&ecirc;ncia) e &agrave; epistemologia cient&iacute;fica (o mundo como real);</p>
<p>        <font face=arial color=545454 size=1px><b>c)</b></font> Exame do estruturalismo na ling&uuml;&iacute;stica herdeira de Saussure, Jakobson, L&eacute;vi-Strauss, Hjelmslev e Greimas; suas origens na filosofia fenomenol&oacute;gica (Husserl, Merleau-Ponty, Cassirer, entre outros) e as vicissitudes desse movimento de id&eacute;ias entre a semi&oacute;tica de Greimas e a psican&aacute;lise de Lacan;</p>
<p>          <font face=arial color=545454 size=1px><b>d).</b></font> A partir das posi&ccedil;&otilde;es em <em>a </em>, <em>b </em> e <em>c </em>, exame de rela&ccedil;&otilde;es&nbsp;de comparabilidade e confronta&ccedil;&atilde;o entre posi&ccedil;&otilde;es te&oacute;ricas e conceitos psicanal&iacute;ticos e semi&oacute;ticos : <br>
          (1) texto <em>vs </em>corpo como ancoragem do sentido; <br>
          (2) a constitui&ccedil;&atilde;o da semi&oacute;tica das paix&otilde;es, seus est&aacute;gios atuais, e poss&iacute;veis estudos sobre uma “semi&oacute;tica das puls&otilde;es” e uma <em></em>“semi&oacute;tica das patologias”; <br>
          (3) propostas semi&oacute;ticas para a din&acirc;mica pol&ecirc;mico-contratual das inst&acirc;ncias do inconsciente (Id, Ego, Superego); <br>
          (4) propostas semi&oacute;ticas para uma gram&aacute;tica tensivo-f&oacute;rica da puls&atilde;o e do afeto ( <em>Affekt </em>); (5) propostas semi&oacute;ticas de estruturas modais e sobremodais para din&acirc;mica do inconsciente: recalque, denega&ccedil;&atilde;o, foraclus&atilde;o, desmentido, sublima&ccedil;&atilde;o, idealiza&ccedil;&atilde;o, identifica&ccedil;&atilde;o, transfer&ecirc;ncia.<br>
          <br>
            
          <font face=arial color=A52140 size=3px><b>:. </b></font><b>Maiores informações:</b><br>
          tel.: (11) 3091-4586, <br>
          e-mail: <em>pgling@usp.br </em> <br>
</p>
</div>

<p align="right"><a href="javascript:history.back(1)" valign=right>Voltar</a><br><br></p>


</td></tr>
</table>
</html>