<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>usp &nbsp;|&nbsp;  grupo de estudos semi&oacute;ticos &nbsp;|&nbsp; cursos &nbsp;|&nbsp; klinkenberg 2012 &nbsp;|&nbsp; programa</title>

<link href="http://www.fflch.usp.br/dl/semiotica/css/gesusp.css" rel="stylesheet" type="text/css">



<link rel="shortcut icon" href="http://www.fflch.usp.br/dl/semiotica/favicon2.ico">


<style type="text/css">
<!--
.style1 {color: #696969}
-->
</style>
</head>

<body id="">

<div id="wrapper">

<div id="head">

	<h1><a href="http://www.fflch.usp.br/dl/semiotica/" title="home"><img src="http://www.fflch.usp.br/dl/semiotica/res/ges-retinex-tr1.png" alt="ges-usp" width="280" height="116"/></a>    </h1>
    
      <p>Universidade &nbsp;&nbsp;de &nbsp;&nbsp;S&atilde;o Paulo<br />
      </p>
    </h1>
    
   
      <p>Grupo de Estudos Semi&oacute;ticos</p>
    </h1>
</div>
<!--head--><div id="nav">
	<ul>
		<li class="main">geral</li>
			<ul>
				<li id="ges"><a href="http://www.fflch.usp.br/dl/semiotica/ges.html">:. ges-usp</a></li>				
			  <li id="faps"><a href="http://www.fflch.usp.br/dl/semiotica/faps/2012/faps2012.html">:. faps</a></li>
              <li id="labores"><a href="http://www.fflch.usp.br/dl/semiotica/labores/labores2012.html">:. labores</a></li>
			  <li id="anpoll"><a href="http://www.fflch.usp.br/dl/semiotica/anpoll/anpoll.html">:. anpoll</a></li>
              <li id="minie"><a href="http://www.fflch.usp.br/dl/semiotica/MiniEnapol/minienapol-home.html">:. minienapol</a></li>
              <li id="semsem"><a href="http://www.fflch.usp.br/dl/semiotica/MiniEnapol/semsem-home.html">:. sem-sem</a></li>
              <li id="semiosseminal"><a href="http://www.fflch.usp.br/dl/semiotica/cursos/semiosseminal.html">:. semiosseminal</a></li>
                <li id="agenda"><a href="http://www.fflch.usp.br/dl/semiotica/agenda/agenda2012.html">:. agenda</a></li>
	  </ul>
		<li class="main">leitura</li>
			<ul>
				<li id="public"><a href="http://www.fflch.usp.br/dl/semiotica/public/public.html">:. publica&ccedil;&otilde;es</a></li>
                <li id="esse"><a href="http://www.fflch.usp.br/dl/semiotica/es/" target="_blank">:. es:se</a></li>
	  </ul>
		<li class="main">contato</li>

			<ul>
				<li id="links"><a href="http://www.fflch.usp.br/dl/semiotica/links.html">:. links</a></li>                	
				<li id="nos"><a href="http://www.fflch.usp.br/dl/semiotica/nos.html">:. n&oacute;s</a></li>
			</ul>
	</ul>
</div><!--nav-->

<div id="central">
	<h2>Um programa de semi&oacute;tica materialista</h2>
	<p>minicurso na fflch-usp</p>
	
    
    <p>conferencista convidado:</p>

	<blockquote>Jean-Marie Klinkenberg <br />
	(Universit&eacute; de Li&egrave;ge; Groupe &mu;)</blockquote>
    <p></p>
    
    <blockquote></blockquote>
      
	
	      
      <h2>programa&Ccedil;&Atilde;O &nbsp;&nbsp;</h2>

      <p>Aula 1. <strong>Dos sentidos ao sentido</strong> &ndash; dia 23/04
    <blockquote>O discurso semiótico tem reabilitado, recentemente, a sensorialidade. Todavia, impõe-se a constatação de que, nele, a sensorialidade é tratada como puro conceito filosófico ou, no melhor dos casos, como uma caixa preta. Ora, levar a sério a ideia de sensorialidade é necessariamente habilitar-se a compreender como o sentido se origina nas experiências sensoriais, e como é plasmado por estas. E dispor-se, portanto, a entrar decididamente na caixa preta.<br /><br />É o que faremos nessa primeira palestra, demonstrando que o sentido e suas estruturas básicas (com suas unidades e combinações de unidades) provêm da atividade perceptiva de organismos confrontados à experiência do mundo.</blockquote></p>
      
    <p>Aula 2. <strong>Categorizar</strong> &ndash; dia 24/04
    <blockquote>O sentido conferido ao mundo da experiência não é errático, e sim organizado. O principal instrumento dessa organização é a categoria.<br /><br />A categorização baseia-se na faculdade que possuem os seres vivos de discretizar o <em>continuum</em> da experiência, de segmentar seu fluxo em estados permanentes. A questão consiste em gerir a massa de informações que, sem uma estabilização, seriam radicalmente novas a cada ocorrência (de modo que cada experiência, única, não poderia remeter a nenhuma outra). É essa propriedade fundamental que permite a comparação entre estados, o que, na sequência, tornará possível sua classificação.<br /><br />Abordaremos também a questão da variabilidade das categorias: sendo sua origem o corpo, e sendo o corpo estável, por que as categorias variam no tempo, no espaço e na sociedade?      </blockquote>
      </p>
      
    <p>Aula 3. <strong>Signos e utens&iacute;lios</strong> &ndash; dia 25/04
    <blockquote>Se o sentido se estrutura na e pela interação entre os corpos e o mundo natural, é de se esperar que se reencontrem suas regras gerais de organização (existência de unidades dotadas de qualidades e que mantêm interações entre si) nos utensílios mais sofisticados postos a serviço da circulação dos sentidos: os instrumentos que servem para exprimir esse saber perceptivo, bem como para categorizar o mundo. Identificaremos a estrutura de base — qualidades, entidades, interações — nas semióticas: na linguagem verbal, obviamente, mas também em todas as demais. É verdade que as semióticas não podem ser reduzidas aos conhecimentos perceptivos; para que haja semiótica, é necessário algo mais do que o ato de distinção, é necessário que se ponham em relação um plano da expressão e um plano do conteúdo. Ainda assim, há inegavelmente um <em>continuum</em> entre a percepção e as semióticas.<br /><br />Nessa terceira palestra, examinaremos essas correspondências, abordando em particular a questão da gênese do signo.</blockquote>
      </p>
      
    <p>Aula 4. <strong>Recategorizar: ciência e arte</strong> &ndash; dia 26/04
    <blockquote>Tanto as categorizações, como de modo geral os sistemas semióticos (e até mesmo os sistemas sociais) devem poder evoluir. Fazem-no de duas maneiras. Nas mudanças de tipo 1, os fenômenos novos são reduzidos aos fenômenos conhecidos, numa manobra analógica, e a novidade não passa de uma adaptação do sistema. Já as mudanças de tipo 2 são, ao contrário, mutações radicais de sistemas categoriais. É a este último tipo de mudança que se pode comparar a novidade introduzida pela figura de retórica.
     <br /><br />Evocaremos, nessa palestra, o papel recategorizador da figura, situando-a em meio aos muitos instrumentos que ocasionam o mesmo efeito mediador. Assim, vamos compará-la à recategorização da experiência proposta pelo discurso científico.<br /><br />Insistiremos no fato de que, sob o ponto de vista das estruturas, a retórica cria sentido exatamente a partir do modelo do método científico. Por importantes que sejam as diferenças entre seus modos de proceder, e que examinaremos, elas são somente de natureza pragmática. </blockquote></p>
      
     
      
      <h2>Inscri&ccedil;&otilde;es gratuitas</h2>

      
      <p>Para participar, favor preencher o <a href="https://docs.google.com/spreadsheet/viewform?formkey=dG9zT1Z4WlBFUFM0aTdwU1NWVFE5V2c6MQ" target="_blank">Formulário de Inscrição</a></p>
      
   <h2></h2>
   
    <p><a href="http://www.academieroyale.be/n24/Jean-Marie.Klinkenberg" target="_blank">Jean-Marie Klinkenberg</a> &eacute; membro da Acad&eacute;mie Royale de Belgique e Professor Em&eacute;rito da Universidade de Li&egrave;ge. Participante do <a href="http://fr.wikipedia.org/wiki/Haut_Conseil_de_la_Francophonie" target="_blank">Haut Conseil de la Francophonie</a>, &eacute; consultor permanente junto &agrave;s <a href="http://fr.wikipedia.org/wiki/%C3%89ditions_Larousse" target="_blank">Editions Larousse</a> e presidente do <a href="http://fr.wikipedia.org/wiki/Conseil_sup%C3%A9rieur_de_la_langue_fran%C3%A7aise" target="_blank">Conseil supérieur de la langue française</a>, posi&ccedil;&atilde;o que tamb&eacute;m ocupou entre 1993 e 1997. Membro do conselho editorial de v&aacute;rios peri&oacute;dicos cient&iacute;ficos, preside a <a href="http://fr.wikipedia.org/wiki/International_Association_for_Visual_Semiotics" target="_blank">International Association for Visual Semiotics</a>. <br />
	    <br />
	    Fez mestrado em Filologia Rom&acirc;nica e doutorado em Filosofia e Letras; juntou-se, em 1967, aos pesquisadores que fundaram o Groupe &mu;, em cujo &acirc;mbito segue pesquisando e publicando. Foi professor visitante em Tel-Aviv, M&eacute;xico, Urbino, S&atilde;o Paulo, Montr&eacute;al, Jyv&auml;skyl&auml;, assim como titular da Chaire Francqui em tr&ecirc;s ocasi&otilde;es, (1995-1996, 1999-2000, 2000-2001), &eacute; assessor do CNRS, do FNRS, do NFWO, da AUF e de diversas institui&ccedil;&otilde;es cient&iacute;ficas internacionais. <br />
	    <br />
	    Autor de mais de seis centenas de t&iacute;tulos, v&aacute;rios traduzidos para dezenas de l&iacute;nguas - <a href="http://www.fflch.usp.br/dl/semiotica/cursos/klinkenberg/jmk_choix_ouvrages.pdf" target="_blank">lista de seus principais livros</a> - tem como linha mestra de sua produ&ccedil;&atilde;o, num amplo leque de interesses, investiga&ccedil;&otilde;es sobre a emerg&ecirc;ncia do sentido e o valor. De seu in&iacute;cio na estil&iacute;stica, logo se dedicou &agrave; ret&oacute;rica e &agrave; po&eacute;tica, donde chegou &agrave; semi&oacute;tica geral. No &acirc;mbito da semi&oacute;tica, sua obra atual tem-se concentrado principalmente na semi&oacute;tica visual.</p>
      
    <p>O curso &eacute; promovido pelo Grupo de Estudos Semi&oacute;ticos da FFLCH-USP, com o apoio da P&oacute;s-Gradua&ccedil;&atilde;o em Semi&oacute;tica e Lingu&iacute;stica Geral, e como parte do acordo WBI-CAPES entre Li&egrave;ge e S&atilde;o Paulo. Parceria com o <a href="http://www.gerar-usp.org/" target="_blank">GERAR-FFLCH-USP</a> (Profa. Dra. Lineide Mosca, coord.).</p>
      
    <p>Organiza&ccedil;&atilde;o do curso:</p>
      <blockquote>
      Elizabeth Harkot de La Taille<br />
    Waldir Beividas<br />
    Iv&atilde; Carlos Lopes<br />
    </blockquote>
      
    </blockquote>
	
    
    <h2></h2>

<p>:. <a href="mailto:waldirbeividas@gmail.com" target="_blank">contato</a> dos organizadores</p>

	
	
	
  </div><!--central-->
  
  <div id="rightcol">
  
  <p></p>
  <p></p>
  <p></p>
 

  
	<p>
    <div align="center"><img src="http://www.fflch.usp.br/dl/semiotica/res/Klinkenberg.jpg" alt="Klinkenberg" title="Jean-Marie Klinkenberg" width="134" height="201" border="3" /></div>
      </p>

<p>
De 23 a 26 de abril de 2012, das 14 &agrave;s 17 horas.<br />
Pr&eacute;dio de Letras da FFLCH-USP, sala 107.</p>
<p>O curso, ministrado em franc&ecirc;s, &eacute; aberto a toda pessoa interessada. </p>
<p>Os ouvintes com presen&ccedil;a em, pelo menos, tr&ecirc;s palestras receber&atilde;o certificado de frequ&ecirc;ncia.</p>
<p>Ap&oacute;s o curso, o professor Klinkenberg proferir&aacute; ainda uma <a href="http://www.fflch.usp.br/dl/semiotica/faps/2012/klinkenberg-faps2012.html">palestra no FAPS - Fórum de Atualização em Pesquisas Semióticas -</a>, na sexta-feira, 27 de abril, das 14h00 &agrave;s 15h30.  </div><!--rightcol-->

<div id="foot">
<p><a href="http://www.fflch.usp.br/dl/semiotica/gesusp-busca.html">busca</a> &nbsp; | &nbsp; <a href="http://www.fflch.usp.br/dl/semiotica/mapa.html">sitemap</a> &nbsp; | &nbsp; <a href="http://www.fflch.usp.br/dl/semiotica/creditos.html">cr&eacute;ditos</a></p>
<p><a href="http://www.fflch.usp.br/dl/">lingu&iacute;stica usp</a>&nbsp; | &nbsp; <a href="http://www.fflch.usp.br/dl/semiotica/site-fr/home_fra.html" title="fran&ccedil;ais"><img src="http://www.fflch.usp.br/dl/semiotica/res/bandeira-franca.gif" alt="fran&ccedil;ais" width="16" height="10,6" border="0" align="absmiddle"/></a></p>
<br/>
</p>

<p class="style1">&copy; ges-usp 2012</p>
</div>
<!--foot-->

</div><!--wrapper-->




<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-1422886-1";
urchinTracker();
</script>

</body>
</html>
