<html>
<head>
<title>Enapol - participantes e resumos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<table width="580">
  <tr> 
    <td> 
      <div align="center"> 
        <p><font color="#6699FF"><b><font face="Arial Narrow" size="6">MiniENAPOL 
          de semi&oacute;tica<br>
          Participantes e resumos</font></b></font></p>
        <p><font face="Arial Narrow" size="3" color="#6699FF">Por ordem de inscri&ccedil;&atilde;o</font></p>
        <p>&nbsp;</p>
      </div>
    </td>
  </tr>
  <tr> 
    <td height="3915" valign="top"> 
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font color="#FF0000">1</font><font color="#FF0000">- 
        MORFOG&Ecirc;NESE DE ESCRITURAS</font><br>
        </b></font><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Cleber 
        LAMBERT (IC &#150; UNESP Bauru)</font></b></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Este trabalho 
        &eacute; o resultado de dois anos de pesquisa de inicia&ccedil;&atilde;o 
        cient&iacute;fica. Para sua tessitura, fomos, por for&ccedil;a das leituras 
        que nos servem de suporte, levados a nos situar na intersec&ccedil;&atilde;o 
        entre comunica&ccedil;&atilde;o, filosofia e linguagem. Seu desenvolvimento 
        d&aacute;-se no sentido de se promover a elabora&ccedil;&atilde;o de uma 
        tipologia das escrituras no texto jornal&iacute;stico. Partimos da id&eacute;ia 
        fundamental de que a coloca&ccedil;&atilde;o do observador em rela&ccedil;&atilde;o 
        com o tempo desencadeia diferentes processos de subjetiva&ccedil;&atilde;o. 
        Apoiamo-nos, para isso, na filosofia de Gilles Deleuze, na epistemologia 
        e na metodologia da semiof&iacute;sica de Ren&eacute; Thom e Jean petitot 
        e em alguns conceitos operat&oacute;rios da semi&oacute;tica francesa, 
        tanto em sua vertente cl&aacute;ssica quanto em sua nova roupagem, a tensiva. 
        Nesses autores, cada um em uma medida, encontramos o subs&iacute;dio para 
        elaborar o que chamamos com Petitot de uma classignifica&ccedil;&atilde;o 
        dos processos vari&aacute;veis de subjetiva&ccedil;&atilde;o, aos quais 
        demos o nome de escrituras. Para n&oacute;s, haveria um campo imanente 
        no processo de produ&ccedil;&atilde;o das escrituras determinando, por 
        meio da diferencia&ccedil;&atilde;o morfogen&eacute;tica do substrato 
        sem&acirc;ntico, o teor da rela&ccedil;&atilde;o observador/tempo, ou 
        seja, o aspecto. A partir de agora, nosso esfor&ccedil;o converge para 
        a tentativa de demonstrar a manifesta&ccedil;&atilde;o das duas escrituras, 
        por n&oacute;s demarcadas nessa pesquisa, em outros textos, como o liter&aacute;rio, 
        o cient&iacute;fico, etc.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font color="#FF0000">2</font><font color="#FF0000">- 
        CONSCI&Ecirc;NCIA TR&Aacute;GICA EM EUR&Iacute;PEDES</font><br>
        </b></font><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Diana 
        Junkes Martha TONETO (Mestrado/UNESP &#150; Araraquara)</font></b></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">O objetivo 
        do trabalho &eacute; discutir os mecanismos pelos quais a trag&eacute;dia 
        euripidiana p&ocirc;de suscitar uma consci&ecirc;ncia tr&aacute;gica na 
        sociedade ateniense. Se por um lado podemos afirmar que o texto tr&aacute;gico 
        &eacute; algo que nasce e se constr&oacute;i pela tensividade, a an&aacute;lise 
        dos fatos hist&oacute;ricos pertinentes ao per&iacute;odo de seu surgimento 
        e desenvolvimento nos permite construir uma premissa de que as condi&ccedil;&otilde;es 
        externas &agrave; trag&eacute;dia eram tamb&eacute;m tensivas e que, a 
        partir delas, Eur&iacute;pedes erigiu seu trabalho.<br>
        Valendo-nos das an&aacute;lises de val&ecirc;ncia e valores sugeridas 
        por Zilberberg e Fontanille em Tens&atilde;o e significa&ccedil;&atilde;o 
        (2001) podemos estimar sob quais condi&ccedil;&otilde;es de tensividade 
        o valor tr&aacute;gico do texto contrap&ocirc;s-se ao valor justi&ccedil;a 
        da sociedade no momento de seu aparecimento para juntos, sob condi&ccedil;&otilde;es 
        tensivas, determinarem o despertar de uma certa consci&ecirc;ncia tr&aacute;gica 
        no espectador da trag&eacute;dia. A an&aacute;lise das val&ecirc;ncias 
        e dos valores assegura-nos uma compreens&atilde;o da trag&eacute;dia que 
        vai al&eacute;m da normalmente aceita, permitindo que tracemos uma pequena 
        modeliza&ccedil;&atilde;o do texto tr&aacute;gico, apoiada na semi&oacute;tica 
        tensiva e que poder&aacute;, eventualmente, contribuir para a an&aacute;lise 
        comparativa de textos tr&aacute;gicos distantes no tempo mas que tratam 
        de um mesmo mito, ou seja, o desenvolvimento de um modelo para a leitura 
        do texto euripidiano pode favorecer a compara&ccedil;&atilde;o entre as 
        releituras de suas trag&eacute;dias e o texto original.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font color="#FF0000">3</font><font color="#FF0000">- 
        MOTIVO, TEMA E FUN&Ccedil;&Atilde;O NA NARRATIVIDADE DE UMA ADOLESCENTE 
        MARGINALIZADA</font><br>
        </b></font><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Elza 
        Kioko MURATA (doutoranda PUC-SP/NUPLIN)</font></b></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">O processo 
        de compreeens&atilde;o de um texto obedece a um percurso que implica a 
        altern&acirc;ncia de processos gerais, fundamentados no intelig&iacute;vel 
        (descoberta dos significados do texto) com os de percep&ccedil;&atilde;o 
        individual, norteados pelo sens&iacute;vel (reconhecimento dos sentidos 
        do discurso). A comunica&ccedil;&atilde;o analisa a intera&ccedil;&atilde;o 
        dos efeitos de sentido do uso de estere&oacute;tipos (motivo), com a cria&ccedil;&atilde;o 
        de figuras e atores (tema) focalizados do ponto de vista de gestos e a&ccedil;&otilde;es 
        (fun&ccedil;&atilde;o) da personagem principal de uma narrativa escrita 
        por uma menina de rua. Seu objetivo busca descrever que saber pragm&aacute;tico 
        e cognitivo essa menina revela em sua intera&ccedil;&atilde;o com a sociedade. 
        </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><br>
        <b><font color="#FF0000">4</font><font color="#FF0000">- PERCURSO GERATIVO 
        DE SENTIDO E A QUEST&Atilde;O DO MOTIVO, TEMA E FUN&Ccedil;&Atilde;O</font><br>
        Geraldo Vicente MARTINS (doutorando FFLCH-USP/NUPLIN)</b></font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">A comunicac&atilde;o 
        visa explicitar e discutir os conceitos de motivo, tema e fun&ccedil;&atilde;o, 
        a fim de procurar subs&iacute;dios que contribuam para a cria&ccedil;&atilde;o 
        de modelos de an&aacute;lise de discursos narrativos que focalizem a rela&ccedil;&atilde;o 
        do indiv&iacute;duo com a vida social.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font color="#FF0000">5</font><font color="#FF0000">- 
        ISOTOPIA SOB A &Oacute;TICA TENSIVA: RELA&Ccedil;&Otilde;ES ENTRE AS PARTES 
        E O TODO</font><br>
        </b></font><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Iara 
        Rosa FARIAS (Doutora em Semi&oacute;tica e Ling&uuml;&iacute;stica Geral 
        FFLCH-USP)</font></b></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">A semi&oacute;tica 
        francesa tem nos demonstrado que as isotopias tem&aacute;tica e figurativa 
        s&atilde;o respons&aacute;veis pela coer&ecirc;ncia do discurso. No n&iacute;vel 
        da manifesta&ccedil;&atilde;o, tomada em termos de coes&atilde;o, a isotopia 
        constitui uma baliza que torna, para o enunciat&aacute;rio, o texto &#147;homog&ecirc;neo&#148; 
        servindo, pois, como guia de leitura uma vez que permite, se n&atilde;o 
        eliminar, atenuar as ambig&uuml;idades. O conceito tem se mostrado, assim, 
        relevante para qualquer trabalho que trate da apreens&atilde;o do sentido 
        no &acirc;mbito geral da no&ccedil;&atilde;o de percurso gerativo e operativo 
        nas an&aacute;lises realizadas pelos semioticistas. <br>
        A nossa discuss&atilde;o tem por objetivo tratar da isotopia buscando 
        demonstrar, segundo a tradi&ccedil;&atilde;o semi&oacute;tica, ou seja, 
        por meio da constru&ccedil;&atilde;o de simulacros, como os discursos 
        operam suas isotopias e quais as formas de organiza&ccedil;&atilde;o que 
        podem tomar. Noutros termos, como a isotopia garante a rela&ccedil;&atilde;o 
        entre as partes e o todo do discurso, garantindo a coer&ecirc;ncia discursiva 
        aflorada enquanto coes&atilde;o textual. Para isso buscamos tratar o assunto 
        sob a &oacute;tica tensiva, em termos de campo de presen&ccedil;a e formas 
        de constitui&ccedil;&atilde;o da totalidade a partir das propostas de 
        Jacques Fontanille e Claude Zilberberg.<br>
        O nosso trabalho objetiva colaborar com os estudos sobre a isotopia que, 
        como j&aacute; dito, &eacute; de grande interesse para os estudos da significa&ccedil;&atilde;o 
        e, de forma mais ampla, com um projeto did&aacute;tico-pedag&oacute;gico.</font></p>
      <p></p>
      <p><font color="#FF0000"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">6- 
        A ESTRUTURA LOCAL E GLOBAL NA NARRATIVA POPULAR</font></b></font><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><br>
        In&aacute;cio Rodrigues de OLIVEIRA (PUC/SP - NUPLIN)</font></b></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Denis Bertrand, 
        em seu livro traduzido como Caminhos da semi&oacute;tica liter&aacute;ria, 
        ao focalizar a estrutura de seq&uuml;&ecirc;ncias da micronarrativa, afirma 
        que esta muitas vezes passa &quot;da estrutura local &agrave; estrutura 
        global&quot; e acaba por se centrar em valores de outra ordem, representativos 
        de paradigmas da natureza do &quot;universo simb&oacute;lico&quot; (pp.286-7). 
        O objetivo desta comunica&ccedil;&atilde;o &eacute; tomar como express&atilde;o 
        da estrutura local a fala popular e as representa&ccedil;&otilde;es s&oacute;cio-culturais 
        estruturadas como narratividade de &#147;causos&#148;, e verificar com 
        que paradigmas universais se articulam. Examinam-se a cria&ccedil;&atilde;o 
        das figuras e as a&ccedil;&otilde;es ou fun&ccedil;&otilde;es que constituem 
        a performance, o tema que fundamenta a composi&ccedil;&atilde;o dos pap&eacute;is 
        sociais, e os motivos que podem indicar os paradigmas de conflitos, imperfei&ccedil;&otilde;es 
        ou car&ecirc;ncias do homem em geral, ou seja, sua estrutura global. O 
        olhar fenomenol&oacute;gico dirige a an&aacute;lise ling&uuml;&iacute;stico-sem&acirc;ntica 
        da passagem daquela estrutura a esta, destacando, no &quot;causo&quot; 
        examinado, a eufemiza&ccedil;&atilde;o de situa&ccedil;&otilde;es sociais 
        e tra&ccedil;os pessoais disf&oacute;ricos e a valoriza&ccedil;&atilde;o 
        do humor e da ironia.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font color="#FF0000">7</font><font color="#FF0000">- 
        A PROPAGANDA POL&Iacute;TICA DE ROSEANA SARNEY</font><br>
        </b></font><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Katia 
        SAISI (PG &#150; FFLCH-USP)</font></b></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">O trabalho 
        foi realizado no final de 2001, e teve como objetivo a an&aacute;lise 
        da estrutura modal e dos processos persuasivo-sedutivos do discurso pol&iacute;tico/publicit&aacute;rio 
        de Roseana Sarney, um dos pr&eacute;-candidatos &agrave; Presid&ecirc;ncia 
        da Rep&uacute;blica do Brasil na ocasi&atilde;o, que ent&atilde;o verificava 
        ampla ascens&atilde;o nas pesquisas de opini&atilde;o. A an&aacute;lise 
        centra-se no estudo da linguagem verbal e n&atilde;o-verbal da propaganda 
        por interm&eacute;dio da metodologia semi&oacute;tica, de modo a se estabelecer 
        a rela&ccedil;&atilde;o entre forma e conte&uacute;do, desenvolvendo processos 
        de decodifica&ccedil;&atilde;o e leitura, para a extrair-lhes a significa&ccedil;&atilde;o, 
        ou seja, desvendar os elementos constitutivos dos enunciados.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><br>
        <font color="#FF0000">8</font><font color="#FF0000">- ALOTIMBRE: PROCESSOS 
        DE COVARIA&Ccedil;&Atilde;O NO ARRANJO DA CAN&Ccedil;&Atilde;O POPULAR 
        BRASILEIRA</font><br>
        </b></font><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">M&aacute;rcio 
        Luiz Gusm&atilde;o COELHO (PG-USP)</font></b></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Louis Hjelmslev, 
        em seu &quot;Proleg&ocirc;menos a uma Teoria da Linguagem&quot;, preconiza 
        que suas id&eacute;ias institu&iacute;das neste livro podem e devem se 
        estender a todas as linguagens, n&atilde;o obstante terem sido constru&iacute;das 
        com base na linguagem natural.<br>
        O professor Jos&eacute; Miguel Wisnik defende, no livro &quot;O Som e 
        o Sentido&quot;, que o discurso musical come&ccedil;ou a ser estabelecido 
        pela forma sonata, num per&iacute;odo de consolida&ccedil;&atilde;o do 
        sistema tonal, afirmando que &quot;a fala da melodia se d&aacute; como 
        um fraseado progressivo, um fio l&oacute;gico em que se distinguem claramente 
        o &quot;antes&quot; e o &quot;depois&quot; na linearidade do tempo, distin&ccedil;&atilde;o 
        que a m&uacute;sica modal dissolve na repeti&ccedil;&atilde;o circular&quot;.<br>
        Se a m&uacute;sica &eacute; uma linguagem cuja forma &eacute; an&aacute;loga 
        &agrave; da linguagem natural, podemos tamb&eacute;m analis&aacute;-la 
        a partir do aparato te&oacute;rico estabelecido pelo ling&uuml;ista dinamarqu&ecirc;s.<br>
        Buscaremos comprovar com esse trabalho que quando h&aacute; substitui&ccedil;&otilde;es 
        entre instrumentos de uma mesma categoria (observadas algumas caracter&iacute;sticas 
        particulares como a tessitura, por exemplo) o sentido mel&oacute;dico 
        n&atilde;o se altera, as transforma&ccedil;&otilde;es se mant&ecirc;m 
        no &acirc;mbito da subst&acirc;ncia da express&atilde;o, instaurando apenas 
        uma &quot;substitui&ccedil;&atilde;o&quot;. De modo contr&aacute;rio, 
        quando a troca de instrumentos &eacute; efetivada entre instrumentos de 
        categorias diferentes, constatamos uma &quot;comuta&ccedil;&atilde;o&quot;, 
        isto &eacute;, uma mudan&ccedil;a de ordem formal. As opera&ccedil;&otilde;es 
        de comuta&ccedil;&atilde;o e de substitui&ccedil;&atilde;o baseiam-se 
        na covaria&ccedil;&atilde;o, que ocorre entre duas entidades ling&uuml;&iacute;sticas 
        quando se introduz uma mudan&ccedil;a em uma delas, provocando, dessa 
        maneira, uma mudan&ccedil;a correspondente na outra unidade. <br>
        Ent&atilde;o, assim como falantes com sotaques diferentes instauram um 
        alofone quando pronunciam, por exemplo, &quot;erres&quot; de maneiras 
        diferentes sem comprometer a inteligibilidade de um determinado termo, 
        o arranjador, ao realizar um rearranjo de uma can&ccedil;&atilde;o, pode 
        optar por instaurar um &quot;alotimbre&quot;, mantendo as caracter&iacute;sticas 
        mel&oacute;dicas anteriormente manifestadas por outro instrumento.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font color="#FF0000">9</font><font color="#FF0000">- 
        O DISCURSO DA DAN&Ccedil;A: UMA PERSPECTIVA SEMI&Oacute;TICA</font><br>
        </b></font><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Mariana 
        de Rosa TROTTA (PG-FFLCH-USP)</font></b></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">O principal 
        objetivo desse trabalho &eacute; o de definir os par&acirc;metros de uma 
        an&aacute;lise semi&oacute;tica da dan&ccedil;a. Nosso ponto de partida 
        te&oacute;rico s&atilde;o os estudos desenvolvidos pela semi&oacute;tica 
        visual, com os quais pudemos examinar quest&otilde;es ligadas &agrave; 
        dan&ccedil;a como linguagem e assim estabelecer o que &eacute; espec&iacute;fico 
        dessa arte. Retomamos os conceitos de representa&ccedil;&atilde;o, iconicidade, 
        contrato semi&oacute;tico e tipos de gesticula&ccedil;&atilde;o. Dessa 
        forma, pudemos estabelecer um pequeno modelo de como trabalhar com obras 
        coreogr&aacute;ficas, dentro de uma perspectiva semi&oacute;tica e tamb&eacute;m 
        desenvolver a hip&oacute;tese de an&aacute;lise de que a dan&ccedil;a 
        &eacute; o exagero da gesticula&ccedil;&atilde;o pr&aacute;tica e m&iacute;tica, 
        entendendo-se o exagero como a ressemantiza&ccedil;&atilde;o de ambas 
        as gesticula&ccedil;&otilde;es. Assim, verificamos o porqu&ecirc; de a 
        dan&ccedil;a poder ser considerada uma linguagem e quais s&atilde;o os 
        recursos que ela utiliza para comunicar. Selecionamos para an&aacute;lise 
        o ballet Cendrillon, que n&atilde;o s&oacute; nos permitiu saber mais 
        sobre essa obra coreogr&aacute;fica, que era nosso segundo objetivo, como 
        tamb&eacute;m possibilitou que cheg&aacute;ssemos a nosso objetivo espec&iacute;fico: 
        o de mostrar como as narrativas liter&aacute;rias s&atilde;o transpostas 
        para a dan&ccedil;a e como os core&oacute;grafos contempor&acirc;neos 
        releram essas obras, uma vez que Cendrillon &eacute; uma obra moderna 
        que dialoga com o bal&eacute; Cinderela de Marius Petipa e com o conto 
        liter&aacute;rio de Perrault. A partir do que foi exposto, dividiremos 
        essa comunica&ccedil;&atilde;o em duas partes: a primeira que ir&aacute; 
        tratar da metodologia de pesquisa e das principais quest&otilde;es te&oacute;ricas 
        que levantamos e a segunda em que apresentaremos a an&aacute;lise de Cendrillon 
        e o estudo</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font color="#FF0000">10</font><font color="#FF0000">- 
        O IMAGIN&Aacute;RIO CULTURAL NOS TEXTOS DE UNIVERSITARIOS</font><br>
        </b></font><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Nai&aacute; 
        Sadi C&Acirc;MARA (UNAERP)</font></b></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Segundo Greimas 
        (1987), todo texto atualiza invariantes solidificadas em um dicion&aacute;rio 
        discursivo (estoque de temas e figuras). Assim, partindo desse pressuposto, 
        pretendemos verificar, em reda&ccedil;&otilde;es de alunos universit&aacute;rios, 
        se os percursos tra&ccedil;ados nesses textos reatualizam ou mant&ecirc;m 
        os significados solidificados no imagin&aacute;rio cultural, ou seja, 
        nossa investiga&ccedil;&atilde;o pretende analisar se esses alunos repetem 
        ou modificam os paradigmas culturais e sociais em seus textos, por meio 
        de estrat&eacute;gias de apagamento e explicita&ccedil;&atilde;o dos interdiscursos 
        .<br>
        Estamos considerando imagin&aacute;rio na concep&ccedil;&atilde;o de Durand 
        (1997) como sendo o &quot;museu de todas as imagens passadas, poss&iacute;veis, 
        produzidas e a serem produzidas, o capital pensante do homem&quot;.<br>
        Neste sentido, as sociedades constroem suas representa&ccedil;&otilde;es 
        coletivas e cada indiv&iacute;duo ir&aacute; apreender essas imagens e 
        manifest&aacute;-las nos seus discursos. Contudo, esta constru&ccedil;&atilde;o 
        simb&oacute;lica nas sociedades n&atilde;o &eacute; totalmente livre, 
        uma vez que se baseia no que j&aacute; existe.<br>
        Acreditando, ent&atilde;o, que o sujeito, ao construir seu texto, parte 
        de um saber armazenado, consolidado pelo imagin&aacute;rio cultural e 
        que esse sujeito j&aacute; se define na estrutura profunda do texto no 
        momento da escolha de semas, observaremos como essas oposi&ccedil;&otilde;es 
        sem&acirc;nticas s&atilde;o figurativizadas pelos informantes.</font></p>
      <p></p>
      <p><font color="#FF0000"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">11</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1">- 
        PARA UMA INCURS&Atilde;O NO G&Ecirc;NERO DO HORROR: ELEMENTOS PARA UMA 
        SEMIOTIZA&Ccedil;&Atilde;O DO ESPA&Ccedil;O EM A BRUXA DE BLAIR.<br>
        </font></b></font><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Odair 
        Jos&eacute; MOREIRA DA SILVA (Mestrando FFLCH-USP)</font></b></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">O presente 
        trabalho visar&aacute; ao prop&oacute;sito de se fazer um estudo, pelo 
        vi&eacute;s da semi&oacute;tica narrativa e discursiva, proposta por Greimas 
        e colaboradores, ao filme A Bruxa de Blair. No entanto, uma &ecirc;nfase 
        maior ser&aacute; dada ao espa&ccedil;o, que se apresenta no filme como 
        um dos elementos que melhor caracterizam o horror angustiante vivido pelas 
        personagens e presenciado pelos espectadores. O espa&ccedil;o, enquanto 
        objeto semi&oacute;tico, oferece um momento oportuno para se enfatizar 
        e analisar a mitologia criada em torno do filme. Para a realiza&ccedil;&atilde;o 
        deste trabalho, se far&aacute; uso das teorias semi&oacute;ticas apresentadas 
        por Greimas, Diana Luz Pessoa de Barros e Jos&eacute; Luiz Fiorin, al&eacute;m 
        de outras literaturas te&oacute;ricas, se necess&aacute;rio, que se apresentarem 
        oportunas para esse prop&oacute;sito. Um outro detalhe &eacute; que no 
        campo da teoria semi&oacute;tica greimasiana, o espa&ccedil;o ainda tem 
        muito para se verificar, dado ao fato de que estudos, no que dizem respeito, 
        n&atilde;o &agrave; sua sem&acirc;ntica mas &agrave; sua sintaxe, foram 
        pouco desenvolvidos.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font color="#FF0000"><br>
        12- A CONSTRU&Ccedil;&Atilde;O DO SENTIDO NO REPENTE: RELA&Ccedil;&Otilde;ES 
        ENTRE AS ESTRUTURAS LING&Uuml;&Iacute;STICAS VERBAIS E MUSICAIS NO G&Ecirc;NERO 
        &#147;MARTELO&#148;</font><br>
        </b></font><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Ricardo 
        Nogueira de CASTRO MONTEIRO (PG-USP)</font></b></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">O Repente, 
        g&ecirc;nero l&iacute;tero-musical em que o autor improvisa em p&uacute;blico 
        versos e melodias, &eacute; uma manifesta&ccedil;&atilde;o da cultura 
        popular brasileira que encontra cong&ecirc;neres em v&aacute;rios pa&iacute;ses 
        latino-americanos (como os c&eacute;lebres &#147;payadores&#148; argentinos). 
        Herdada dos trovadores ib&eacute;ricos, essa tradi&ccedil;&atilde;o parece 
        remontar sobretudo &agrave; cultura dos invasores b&eacute;rberes que 
        ocuparam parte daquela pen&iacute;nsula por cerca de oito s&eacute;culos 
        &#150; hip&oacute;tese mais consistente que aquela que procura relacionar 
        nossos cantadores aos long&iacute;nquos rapsodos gregos e seus cantos 
        amebeus. Par a par com a prodigiosa inventividade de um processo de cria&ccedil;&atilde;o 
        de textos de alto grau de elabora&ccedil;&atilde;o formal caracterizado 
        e nomeado a partir da simultaneidade entre o gesto de cria&ccedil;&atilde;o 
        e enuncia&ccedil;&atilde;o, observa-se a fixidez de determinadas estruturas 
        sonoras (mel&oacute;dicas e fon&eacute;ticas) a contrabalan&ccedil;ar 
        o aparente caos criativo, conferindo ao discurso em gesta&ccedil;&atilde;o 
        s&oacute;lidos par&acirc;metros de previsibilidade. Nosso alvo de interesse 
        parte do exame das correla&ccedil;&otilde;es entre as inst&acirc;ncias 
        sonoras fon&eacute;tica e mel&oacute;dica no processo de gera&ccedil;&atilde;o 
        de sentido, para em seguida nos debru&ccedil;armos sobre a inger&ecirc;ncia 
        da forma musical na estrutura&ccedil;&atilde;o verbal do repente. Dessa 
        maneira, investigaremos, em &uacute;ltima an&aacute;lise, a inst&acirc;ncia 
        musical do processo de gera&ccedil;&atilde;o de sentido no exemplo a ser 
        apresentado, bem como sua intera&ccedil;&atilde;o, em n&iacute;vel pois 
        tanto de plano de conte&uacute;do quanto de express&atilde;o, com a inst&acirc;ncia 
        verbal. Dentre os diversos g&ecirc;neros de cantoria, escolhemos como 
        objeto de an&aacute;lise o &#147;Martelo&#148; - dez versos decass&iacute;labos 
        -, modalidade considerada virtuos&iacute;stica pelos cantadores e que 
        figura em diversos dicion&aacute;rios como sin&ocirc;nimo mesmo de peleja 
        entre repentistas. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><br>
        <font color="#FF0000">13- CAN&Ccedil;&Otilde;ES INFANTIS E ESTRAT&Eacute;GIAS 
        DE PERSUAS&Atilde;O</font><br>
        </b></font><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Roseli 
        NOVAK (PG &#150; FFLCH-USP)</font></b></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">A partir 
        da an&aacute;lise semi&oacute;tica de algumas can&ccedil;&otilde;es infantis, 
        discutiremos os recursos utilizados pelo destinador, compositor e int&eacute;rprete, 
        para realizar a persuas&atilde;o, em rela&ccedil;&atilde;o ao destinat&aacute;rio, 
        ouvinte. Enfocaremos as isotopias de antropomorfiza&ccedil;&atilde;o que 
        se apresentam nessas can&ccedil;&otilde;es no n&iacute;vel discursivo, 
        e evidenciaremos os temas subjacentes a elas. Esses temas e as estrat&eacute;gias 
        de persuas&atilde;o servir&atilde;o de base para avaliar a quest&atilde;o 
        da adequa&ccedil;&atilde;o entre a can&ccedil;&atilde;o infantil e o seu 
        p&uacute;blico-alvo, a crian&ccedil;a. A avalia&ccedil;&atilde;o dessas 
        quest&otilde;es, centrais no estudo comparativo das can&ccedil;&otilde;es 
        no campo interdiscursivo, ser&aacute; fundamentada no contexto dos valores 
        est&eacute;tico, ideol&oacute;gico, pedag&oacute;gico e educacional que 
        envolvem o universo e o imagin&aacute;rio infantil. Assim, dentro do contexto 
        da produ&ccedil;&atilde;o musical fonogr&aacute;fica do g&ecirc;nero can&ccedil;&atilde;o 
        infantil no Brasil, podemos verificar as diferentes tend&ecirc;ncias que 
        expressam as distintas ideologias, representadas pelas can&ccedil;&otilde;es 
        em que o destino principal &eacute; a m&iacute;dia e o consumo e pelas 
        can&ccedil;&otilde;es em que objetivo principal &eacute; a qualidade est&eacute;tica 
        e po&eacute;tica. Discutiremos, assim, o desenvolvimento de procedimentos 
        pautados na semi&oacute;tica, para a sele&ccedil;&atilde;o de um repert&oacute;rio 
        adequado &agrave; crian&ccedil;a, a ser utilizado e trabalhado em sala 
        de aula por educadores, no ensino de m&uacute;sica ou de outras &aacute;reas 
        do conhecimento, e a ser consumido no dia-a-dia pelas crian&ccedil;as, 
        fora do meio escolar.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font color="#FF0000">14- 
        OBSERVA&Ccedil;&Otilde;ES SOBRE A TEMPORALIDADE NO MACUNA&Iacute;MA DE 
        JOAQUIM PEDRO DE ANDRADE</font><br>
        </b></font><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">S&eacute;rgio 
        Alves de SOUZA (FFLCH-USP)</font></b></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">A adapta&ccedil;&atilde;o 
        cinematogr&aacute;fica feita por Joaquim Pedro de Andrade ao Macuna&iacute;ma 
        de M&aacute;rio de Andrade opera a partir de um di&aacute;logo intertextual 
        duplo: com a obra original e com a situa&ccedil;&atilde;o brasileira do 
        final da d&eacute;cada de 1960. No geral, o roteiro do filme segue o texto 
        do livro, o que torna mais significativas as diferen&ccedil;as entre ambos, 
        que n&atilde;o dizem respeito apenas &agrave;s coer&ccedil;&otilde;es 
        da linguagem de manifesta&ccedil;&atilde;o, mas constroem uma oposi&ccedil;&atilde;o 
        entre o tempo congelado da mata e o tempo da cidade, simulacro da situa&ccedil;&atilde;o 
        brasileira de ent&atilde;o.<br>
        A comunica&ccedil;&atilde;o busca apreender o jogo entre as transforma&ccedil;&otilde;es 
        feitas no texto para a transposi&ccedil;&atilde;o cinematogr&aacute;fica 
        do livro e os mecanismos de temporaliza&ccedil;&atilde;o e aspectualiza&ccedil;&atilde;o 
        temporal usados para a constru&ccedil;&atilde;o das duas concep&ccedil;&otilde;es 
        de tempo existentes no filme como declara&ccedil;&atilde;o de uma impossibilidade 
        do her&oacute;ico no Brasil do final da d&eacute;cada de 1960, malgrado 
        a cren&ccedil;a de vastos setores da esquerda nas possibilidades de sucesso 
        da luta armada.<br>
        O enfoque utilizado tem como ponto de partida um olhar historiogr&aacute;fico 
        sobre a Semi&oacute;tica e, concomitantemente, busca propor uma compreens&atilde;o 
        semi&oacute;tica de alguns elementos da linguagem cinematogr&aacute;fica 
        (montagem, ilumina&ccedil;&atilde;o, figurinos, m&uacute;sica etc.).</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font color="#FF0000"><br>
        15- OS EFEITOS CRIADOS PELA IRONIA EM ALGUNS SERM&Otilde;ES DE VIEIRA</font><br>
        </b></font><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Sylvio 
        Frederico Dias MARTINS (PG- FFLCH-USP)</font></b></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Este trabalho 
        tem por objetivo a verifica&ccedil;&atilde;o do modo pelo qual a ironia 
        criada nos serm&otilde;es de Vieira produz determinados efeitos de sentido 
        que contribuem na persuas&atilde;o dos ouvintes.<br>
        Para dar um &uacute;nico exemplo, no Serm&atilde;o da Terceira Dominga 
        da Quaresma Vieira discorre sobre a necessidade e o car&aacute;ter da 
        confiss&atilde;o: Esta antig&uuml;idade determino desenterrar hoje: esta 
        velhice determino pregar, e s&oacute; me pesa que h&aacute; de ser (ainda 
        que eu n&atilde;o queira) de grande novidade. <br>
        A princ&iacute;pio, o termo &#145;antig&uuml;idade&#146; parece estar 
        sendo usado no sentido literal, e n&atilde;o ir&ocirc;nico, por uma simples 
        oposi&ccedil;&atilde;o ao termo &#145;novidade&#146; do final da frase, 
        formando uma ant&iacute;tese. Entretanto, o uso da palavra &#145;velhice&#146;, 
        que possui outros tra&ccedil;os sem&acirc;nticos, tais como /obsoletismo/, 
        /fora de uso/, /coisa superada/, desencadeia uma isotopia que permite 
        a mesma leitura para &#145;antig&uuml;idade&#146;. Assim, a primeira parte 
        do trecho em an&aacute;lise, ou seja, Esta antig&uuml;idade determino 
        desenterrar hoje: esta velhice determino pregar permite uma leitura ir&ocirc;nica, 
        em que se nega, na enuncia&ccedil;&atilde;o, a afirma&ccedil;&atilde;o 
        enunciada. &#147;Velhice&#148; ou &#147;velharia&#148; &eacute;, de fato, 
        somente como o p&uacute;blico v&ecirc; a confiss&atilde;o. Tal sentido 
        se irradia por todo o enunciado e fica refor&ccedil;ado pelo emprego do 
        termo desenterrar, ligado a coisas mortas.<br>
        H&aacute; ainda a possibilidade de leitura de uma outra ironia no restante 
        do trecho. Em e s&oacute; me pesa que h&aacute; de ser (ainda que eu n&atilde;o 
        queira) de grande novidade, a desembreagem respons&aacute;vel pela coloca&ccedil;&atilde;o 
        no enunciado da categoria de pessoa &#145;eu&#146; &eacute; seguida de 
        uma embreagem da primeira pessoa pela segunda. &Eacute;, de fato, ao &#147;tu&#148; 
        que &#147;pesa&#148; o ato confessional, o qual n&atilde;o &eacute; feito 
        de acordo com o que prega o padre e manda a Igreja. Da&iacute; ser sempre 
        uma &#147;novidade&#148; para os ouvintes.<br>
        Os efeitos mais evidentes criados pela ironia s&atilde;o, na persuas&atilde;o 
        do ouvinte, a sua desqualifica&ccedil;&atilde;o e a conseq&uuml;ente qualifica&ccedil;&atilde;o 
        do pr&oacute;prio orador.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#000000"><b><font color="#FF0000">16- 
        O FILME PUBLICIT&Aacute;RIO: &Acirc;NGULOS DE C&Acirc;MERA E PRODU&Ccedil;&Atilde;O 
        DE SENTIDO</font><br>
        Nilton HERNANDES (USP)</b></font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Existem linguagens 
        que parecem subordinar outras linguagens ou, em outras palavras, determinar 
        um caminho para qual as outras linguagens devem se amoldar e se relacionar 
        num texto sincr&eacute;tico. &Eacute; o caso da linguagem cinematogr&aacute;fica, 
        que divide uma hist&oacute;ria em cenas, as cenas em diferentes tomadas 
        e as tomadas em diferentes &acirc;ngulos. Trata-se, portanto, da linguagem 
        organizadora que determina caminhos para a enuncia&ccedil;&atilde;o sincr&eacute;tica 
        de um filme, ou seja, maneiras de manifestar pessoa, tempo e espa&ccedil;o 
        em movimento. Essa linguagem &eacute; retomada pela publicidade com poucas 
        mudan&ccedil;as. No trabalho, analisamos alguns &acirc;ngulos de c&acirc;mera 
        de uma perspectiva semi&oacute;tica, ou seja, como rela&ccedil;&otilde;es 
        entre plano de express&atilde;o e plano de conte&uacute;do que criam micro-c&oacute;digos 
        de entendimento de um filme, o chamado semi-simbolismo semi&oacute;tico. 
        O objeto de aplica&ccedil;&atilde;o &eacute; um dos an&uacute;ncios estrelados 
        pela tartaruga virtual da cerveja Brahma na copa do mundo, chamado de 
        Duelo.</font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><b><font color="#FF0000">17- 
        O CONCEITO DE PERCEP&Ccedil;&Atilde;O COMO BASE DA EXIST&Ecirc;NCIA SEMI&Oacute;TICA</font><br>
        Renata Ciampone MANCINI (USP)</b><br>
        </font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
        A semi&oacute;tica de linha francesa &eacute; uma metodologia de an&aacute;lise 
        que procura entender e explicitar os mecanismos de forma&ccedil;&atilde;o 
        de sentido em um texto. Nos seus prim&oacute;rdios, e gra&ccedil;as a 
        sua heran&ccedil;a proppiana, as discuss&otilde;es semi&oacute;ticas concentraram-se 
        na forma&ccedil;&atilde;o de uma sintaxe narrativa, formulada abstratamente 
        em termos de rela&ccedil;&otilde;es juntivas entre sujeito e objeto. Numa 
        etapa posterior da constru&ccedil;&atilde;o do modelo semi&oacute;tico, 
        a investiga&ccedil;&atilde;o dos pressupostos do fazer do sujeito conduziu 
        &agrave; modaliza&ccedil;&atilde;o da sintaxe narrativa, isto &eacute;, 
        tanto o ser quanto o fazer do sujeito poderiam ser sobredeterminados, 
        o que possibilitou o equacionamento das etapas que antecediam e sucediam 
        a a&ccedil;&atilde;o do sujeito propriamente dita. As pesquisas de Greimas 
        sobre a modaliza&ccedil;&atilde;o do ser acabaram por conduzi-lo diretamente 
        ao universo passional. Na obra Semi&oacute;tica das Paix&otilde;es, Greimas 
        formula pela primeira vez o problema da continuidade no modelo semi&oacute;tico. 
        A incorpora&ccedil;&atilde;o da chamada Semi&oacute;tica Tensiva nas discuss&otilde;es 
        semi&oacute;ticas &eacute;, de fato, uma tentativa de formaliza&ccedil;&atilde;o 
        das quest&otilde;es relacionadas aos elementos cont&iacute;nuos que participam 
        da constru&ccedil;&atilde;o do sentido, permitindo assim, dar continuidade 
        &agrave;s discuss&otilde;es colocadas, em um primeiro momento, em Semi&oacute;tica 
        das Paix&otilde;es, atrav&eacute;s do refinamento do instrumental te&oacute;rico 
        relacionado ao n&iacute;vel das pr&eacute;-condi&ccedil;&otilde;es de 
        forma&ccedil;&atilde;o do sentido. Uma das discuss&otilde;es de grande 
        pertin&ecirc;ncia proposta pela Semi&oacute;tica Tensiva, &eacute; a formula&ccedil;&atilde;o 
        da categoria da presen&ccedil;a, dependente da rela&ccedil;&atilde;o semi&oacute;tica 
        que se estabelece entre um sujeito sens&iacute;vel e os objetos que visa. 
        A exist&ecirc;ncia semi&oacute;tica analisada a partir desse vi&eacute;s 
        passa a ser considerada &quot;parte integrante de uma configura&ccedil;&atilde;o 
        perceptiva que seria constitutiva tanto da semiose quanto da enuncia&ccedil;&atilde;o&quot;, 
        segundo Claude Zilberberg no livro &quot;Tens&atilde;o e Significa&ccedil;&atilde;o&quot;. 
        Seguindo essa linha, o presente trabalho procurar&aacute; discutir o conceito 
        de percep&ccedil;&atilde;o, analisando os seus par&acirc;metros constituintes 
        e suas implica&ccedil;&otilde;es para as discuss&otilde;es semi&oacute;ticas 
        atuais. <br>
        </font></p>
      <p><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif" color="#FF0000">18 
        - A ENUNCIA&Ccedil;&Atilde;O E A ORALIDADE NA POESIA &Eacute;PICA DE HOMERO</font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
        Rodrigo Marques de OLIVEIRA (PG - UNESP-Araraquara) </font></b></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Nesta comunica&ccedil;&atilde;o 
        objetivamos apresentar como a poesia &eacute;pica de Homero, aquela que 
        embasou quase todos os temas m&iacute;ticos abordados n&atilde;o s&oacute; 
        nas trag&eacute;dias, mas em toda a &quot;literatura grega&quot;, utiliza-se 
        de alguns expedientes discursivos t&iacute;picos da enuncia&ccedil;&atilde;o 
        de discursos em sociedades orais.<br>
        Registrados em escrita entre os s&eacute;culos IX e VII a.C., esses poemas 
        foram fomentados ao transcorrer de v&aacute;rios s&eacute;culos atrav&eacute;s 
        da experi&ecirc;ncia mnem&ocirc;nica da recita&ccedil;&atilde;o, empreendida 
        pelos aedos, deposit&aacute;rios do reper&oacute;rio cultural. Essa tarefa 
        lhes delegava uma posi&ccedil;&atilde;o de destaque na Gr&eacute;cia, 
        tendo em vista que a incumb&ecirc;ncia de recitar os poemas certamente 
        ligava as suas figuras ao sagrado.<br>
        Dessa forma, a recita&ccedil;&atilde;o ao p&uacute;blico se apresentava 
        como um verdadeiro &quot;ritual lit&uacute;rgico&quot;. O aedo, por sua 
        vez, parecia exercer uma esp&eacute;cie de fun&ccedil;&atilde;o sacerdotal, 
        o que pressupunha de sua parte uma compet&ecirc;ncia semi&oacute;tica 
        pr&eacute;via relacionada &agrave; adequa&ccedil;&atilde;o do seu proceder 
        discursivo &agrave;s urg&ecirc;ncias expressivas imanentes &agrave; constru&ccedil;&atilde;o 
        do &quot;texto para a recita&ccedil;&atilde;o oral&quot;. <br>
        Tal infer&ecirc;ncia nos leva a admitir a exist&ecirc;ncia de uma esp&eacute;cie 
        de coer&ccedil;&atilde;o por parte da textualiza&ccedil;&atilde;o &quot;oral&quot; 
        sobre as escolhas realizadas pelo sujeito da enuncia&ccedil;&atilde;o 
        em seu fazer discursivo, o que nos proporciona demonstrar como as quest&otilde;es 
        do sagrado e da recita&ccedil;&atilde;o, entre outras, est&atilde;o imbricadas 
        no problema da constru&ccedil;&atilde;o dos poemas de Homero.</font></p>
      </td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
</table>
<p></p>
</body>
</html>
