<html>
<head>
<title>MiniENAPOL - Programa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<table width="579">
  <tr> 
    <td height="9" bgcolor="#999999"> 
      <div align="center"> 
        <p><font color="#6699FF"><b><font face="Arial Narrow" size="6" color="#CCCCCC"> 
          MiniEnapol de semi&oacute;tica</font><font face="Arial Narrow" size="6"><br>
          </font></b></font><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif" color="#FFFFFF">Sess&atilde;o 
          2- Literatura e Prosa</font></b></p>
        </div>
    </td>
  </tr>
  <tr> 
    <td height="1425" valign="top"> 
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font color="#FF0000"><br>
        </font></b></font></p>
      <p><font color="#FF0000"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">AS 
        PAIX&Otilde;ES NA CONSTRU&Ccedil;&Atilde;O DA IMAGEM PESSOAL EM MICHAEL 
        ONDAATJE<br>
        Andreia Cristina A. AFONSO (USP)</font></b></font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Vem de Lotman 
        (1981) a id&eacute;ia de que a vergonha associada &agrave; fisiologia 
        e &agrave; interdi&ccedil;&atilde;o sexual &eacute; fundante de um grupo, 
        um &quot;n&oacute;s-cultural&quot;, j&aacute; que em grupos de organiza&ccedil;&otilde;es 
        superiores &eacute; o sentido e o conceito de honra que determinam o aparecimento 
        da vergonha - um sujeito sentir&aacute; vergonha se um seu comportamento 
        fere o princ&iacute;pio de honra que rege aquele fato como entendido pelo 
        grupo a que pertence (n&oacute;s-cultural). Entretanto o mesmo evento 
        pode gerar medo, n&atilde;o vergonha, se transgride as normas impostas 
        pelo outro (eles-cultural). A an&aacute;lise dos romances The English 
        Patient e Anil&acute;s Ghost, do autor canadente Michael Ondaatje, enfoca 
        as 5 personagens centrais de cada romance, buscando cenas de vergonha, 
        orgulho, honra e medo e o papel destas paix&otilde;es na constru&ccedil;&atilde;o 
        da imagem pessoal. Os resultados, apresentados no Relat&oacute;rio Final 
        de Pesquisa de Inicia&ccedil;&atilde;o Cient&iacute;fica realizada sob 
        orienta&ccedil;&atilde;o da Profa. Dra. Elizabeth Harkot de la Taille 
        em 2003-2004 na PUC-SP, apontam no sentido de um percurso das personagens 
        na constru&ccedil;&atilde;o de uma identidade agregadora das imagens que 
        t&ecirc;m e que projetam de si. A ruptura, quer com valores morais, sociais 
        ou da, ou com, a imagem que t&ecirc;m de si, aparece tematizada pela perda 
        que tem a guerra como pano de fundo. A perda leva a um abalo na imagem 
        do sujeito atirando-o no p&oacute;lo da nega&ccedil;&atilde;o, que poder&iacute;amos 
        aproximar de uma aus&ecirc;ncia/incompletude da identidade. Somente ao 
        completar o percurso, lidando com a perda e tornando-a parte de si, o 
        sujeito pode resgatar sua imagem, que n&atilde;o &eacute; um simples retornar 
        a um ponto anterior, pois h&aacute; narrativas m&iacute;nimas que implicam 
        a transforma&ccedil;&atilde;o deste sujeito, retornando a um estado de 
        relaxamento, em que est&aacute; de novo de bem consigo mesmo.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font color="#FF0000">O 
        OLHAR ENUNCIATIVO EM A PAIX&Atilde;O SEGUNDO G.H., DE CLARICE LISPECTOR<br>
        </font></b></font><font color="#FF0000"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">In&aacute; 
        Cristina SCARCELLI LUCIANELLI (Mestranda - IBILCE-UNESP)</font></b></font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Em A Paix&atilde;o 
        segundo G.H., o olhar rege a narrativa, ou seja, o olhar da narradora 
        instala um confronto do sujeito com objetos que se transformam em estados 
        de alma. Os projetos da narrativa s&atilde;o constru&iacute;dos em torno 
        de algo &quot;visto&quot; pelo eu actante, portanto, o olhar n&atilde;o 
        s&oacute; direciona e cria a narrativa, mas tamb&eacute;m personifica 
        o &quot;eu&quot; narrador, pois o &quot;eu&quot; do enunciado funde-se 
        &agrave; coisa olhada e a instaura a n&iacute;vel actancial numa constante 
        reversibilidade. Nessa nova ordem estabelecida pela enuncia&ccedil;&atilde;o, 
        novos sentidos s&atilde;o gerados para o ato de ver. Ver significa fazer 
        existir o outro em m&uacute;ltiplos aspectos, pois o ato de ver busca 
        a aproxima&ccedil;&atilde;o da coisa em si, a ponto de fundir-se a ela, 
        em contraposi&ccedil;&atilde;o &agrave; linguagem que, dentro da narrativa, 
        distancia-se da verdade das coisas. O espa&ccedil;o, ao lado da inst&acirc;ncia 
        actancial, tamb&eacute;m sofre distor&ccedil;&otilde;es, pois a instaura&ccedil;&atilde;o 
        espacial acompanha as muta&ccedil;&otilde;es do eu narrador, assim como 
        todas as categorias narrativas, pois o sujeito enuncivo, mergulhado que 
        est&aacute; nesse olhar, arrasta-os consigo na flutua&ccedil;&atilde;o 
        t&iacute;mica, desarticulando as estruturas narrativas. O olhar que exige 
        para si esse estatuto centralizador &eacute;, por sua vez, constru&iacute;do 
        pela linguagem. Linguagem que &eacute; negada desde o primeiro momento 
        da enuncia&ccedil;&atilde;o pela sua incapacidade de apreender o momento, 
        pois, segundo a narradora, ao faz&ecirc;-lo o mesmo &eacute; descaracterizado. 
        Assim, o olhar &eacute; nomeado para intermediar esse processo que &eacute;, 
        na verdade, uma via crucis da linguagem. A grande tens&atilde;o narrativa 
        est&aacute; a&iacute; concentrada. O objeto a ser narrado &eacute; temido 
        pela voz da enuncia&ccedil;&atilde;o que elege como forma um discurso 
        direcionado pela vis&atilde;o expressionista que consiste em ser o que 
        se v&ecirc; sem as pr&eacute;-formas da vis&atilde;o, num exerc&iacute;cio 
        de internalizar o objeto deixando seus limites formais flu&iacute;rem. 
        Mas, este exerc&iacute;cio &eacute; mediado pela linguagem, e por mais 
        que busque fugir dessa media&ccedil;&atilde;o a linguagem &eacute; o constructo 
        narrativo. <br>
        </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font color="#FF0000">O 
        TEMPO EM BA&Uacute; DE OSSOS<br>
        </font></b></font><font color="#FF0000"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Mariana 
        BARROS (Mestranda - FFLCH-USP)</font></b></font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">O tempo, 
        nas obras autobiogr&aacute;ficas, al&eacute;m de ser uma das categorias 
        instauradas no discurso pela inst&acirc;ncia da enuncia&ccedil;&atilde;o, 
        como a pessoa e o espa&ccedil;o, &eacute; tamb&eacute;m tema e figura. 
        Da&iacute; o interesse de fazer, na disserta&ccedil;&atilde;o de mestrado, 
        que desenvolvemos sob orienta&ccedil;&atilde;o do Prof. Dr. Jos&eacute; 
        Luiz Fiorin, um estudo semi&oacute;tico do tempo no discurso memorialista. 
        Tr&ecirc;s obras ser&atilde;o analisadas com essa finalidade: Ba&uacute; 
        de Ossos, de Pedro Nava, Inf&acirc;ncia, de Graciliano Ramos e Se n&atilde;o 
        me falha a mem&oacute;ria, de Joaquim de Salles. O trabalho a ser apresentado 
        &eacute; uma primeira incurs&atilde;o semi&oacute;tica por uma dessas 
        obras. Examina-se nele a constru&ccedil;&atilde;o do tempo passado como 
        estrat&eacute;gia enunciativa de Ba&uacute; de ossos, a partir do estudo 
        da sintaxe discursiva temporal e da aspectualiza&ccedil;&atilde;o do tempo. 
        Como em todo discurso memorialista, em Ba&uacute; de ossos, h&aacute; 
        tempos do sistema enuncivo e tamb&eacute;m do enunciativo. O presente, 
        que marca o instante concomitante ao da enuncia&ccedil;&atilde;o, descreve 
        um agora de onde o narrador, firgurativizado como um homem adulto, m&eacute;dico 
        e mineiro, fala a respeito de suas mem&oacute;rias de inf&acirc;ncia e 
        de seus antepassados, ou seja, das mem&oacute;rias de um outro tempo e 
        ainda de como esse outro tempo se faz presente nesse agora atrav&eacute;s 
        da mem&oacute;ria. O aspecto imperfectivo predomina quando os tempos utilizados 
        s&atilde;o enuncivos e servem para descrever o passado, que assim adquire 
        duratividade e estaticidade. No entanto, &eacute; importante ressaltar 
        que a duratividade impressa ao passado &eacute; apenas uma extens&atilde;o 
        daquela que possui a mem&oacute;ria, j&aacute; que o passado assim caracterizado 
        &eacute; o tempo lembrado.<br>
        <br>
        </font></p>
      <font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font color="#FF0000">A 
      VIAGEM DE UM LEITOR: UMA INVESTIGA&Ccedil;&Atilde;O SEMI&Oacute;TICA DO 
      PROCESSO DE LEITURA<br>
      </font></b></font><font color="#FF0000"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Ana 
      Carolina Cortez Noronha TADDEI (Mestranda - FCLAr-UNESP)</font></b></font> 
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Este trabalho 
        tem por objetivo investigar o processo de leitura utilizando como corpus 
        uma narrativa ficcional juvenil, Por onde voc&ecirc; andou, Robert? (tradu&ccedil;&atilde;o 
        brasileira, Companhia das Letras, 1999), de Hans Magnus Enzensberger, 
        e verificar de quais maneiras ler pode comparar-se a viajar, na medida 
        em que ambas as atividades pressup&otilde;em um sujeito que lan&ccedil;a 
        um olhar sobre o novo e interage com ele, atribuindo-lhe sentido. Pretende-se 
        ainda verificar como esse processo de leitura influencia a constitui&ccedil;&atilde;o 
        do sujeito, constitu&iacute;do na sua rela&ccedil;&atilde;o com o outro. 
        O protagonista da narrativa, o adolescente Robert, por um problema de 
        vista come&ccedil;a a enxergar imagens quando co&ccedil;a os olhos e passa 
        a viajar para dentro delas, voltando no tempo. Em cada volta no tempo 
        ele &eacute; obrigado a conviver com personagens bastante diferentes, 
        que o fazem repensar sua pr&oacute;pria identidade. Para a investiga&ccedil;&atilde;o 
        da constru&ccedil;&atilde;o do sentido no texto, utiliza-se como base 
        te&oacute;rica a teoria semi&oacute;tica greimasiana. Neste momento da 
        pesquisa, busca-se o sentido interno ao texto, procurando compreender 
        o percurso pelo qual o protagonista lan&ccedil;a-se a cada uma de suas 
        sete viagens. Investigar-se-&aacute;, nas viagens de Robert, a ocorr&ecirc;ncia 
        das isotopias tem&aacute;ticas e figurativas que integram o n&iacute;vel 
        discursivo do texto.<br>
        </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font color="#FF0000">ENUNCIA&Ccedil;&Atilde;O 
        ENUNCIADA: MARCA DA LITERATURA INFANTIL CONTEMPOR&Acirc;NEA<br>
        </font></b></font><font color="#FF0000"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Mariana 
        CORTEZ (Doutoranda - FFLCH-USP)</font></b></font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">O g&ecirc;nero 
        Literatura Infantil nasceu com o objetivo de ensinar a burguesia dos s&eacute;culos 
        XVIII e XIX, portanto, uma literatura com fun&ccedil;&atilde;o utilit&aacute;ria 
        atrelada &agrave; pedagogia. Hoje, esse g&ecirc;nero busca sua identidade 
        como literatura, ou seja, busca sua fun&ccedil;&atilde;o est&eacute;tica. 
        Apesar da afirma&ccedil;&atilde;o, n&atilde;o se trata de eliminar uma 
        fun&ccedil;&atilde;o em detrimento de outra, antes &eacute; importante 
        ressaltar que a literatura tem como pressuposto o trabalho com a linguagem. 
        Por isso, valoriza quest&otilde;es, como por exemplo: as vozes discursivas, 
        o papel do narrador e as figuras de linguagem e, com isso, n&atilde;o 
        privilegia o valor educacional de seu conte&uacute;do. A literatura infantil 
        brasileira &eacute; marcada por Monteiro Lobato, que foi o primeiro autor 
        a romper com o car&aacute;ter pedag&oacute;gico da Literatura destinada 
        &agrave; crian&ccedil;a.<br>
        A partir da fundamenta&ccedil;&atilde;o te&oacute;rica da Semi&oacute;tica 
        greimasiana, este trabalho pretende discutir um dos elementos part&iacute;cipes 
        da literatura contempor&acirc;nea adulta, a saber, a enuncia&ccedil;&atilde;o 
        enunciada. Tal recurso ser&aacute; evidenciado pelas obras dos seguintes 
        autores de literatura infantil contempor&acirc;nea brasileira: Ziraldo, 
        Ricardo Azevedo e Eva Furnari. Caber&aacute;, tamb&eacute;m, a esse estudo 
        focalizar os efeitos de sentido gerados por essa op&ccedil;&atilde;o da 
        enuncia&ccedil;&atilde;o. Conceitos como: discurso, enuncia&ccedil;&atilde;o, 
        enunciador, narrador far&atilde;o parte das problem&aacute;ticas abordadas. 
        Al&eacute;m do questionamento sobre o enunciat&aacute;rio da obra como 
        elemento constituinte do sujeito de enuncia&ccedil;&atilde;o da obra e 
        determinante na identidade do g&ecirc;nero liter&aacute;rio em quest&atilde;o.<br>
        </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FF0000"><b>AS 
        PAIX&Otilde;ES DO RIGOR E DA MISERIC&Oacute;RDIA NO PERCURSO DO JULGAMENTO.<br>
        Josuel Pereira dos SANTOS (IC - FFLCH-USP)</b></font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Este tema 
        nos despertou o interesse devido &agrave; complexidade que envolve as 
        paix&otilde;es em quest&atilde;o e &agrave; sugest&atilde;o que se nos 
        apresenta para abordarmos de forma inovadora o percurso do julgamento. 
        Procuramos textos do discurso b&iacute;blico para analisarmos tais paix&otilde;es 
        e acrescentar &agrave; teoria semi&oacute;tica nova perspectiva para a 
        abordagem. <br>
        Ao olhar para a teoria can&ocirc;nica, v&ecirc;-se um modelo semi&oacute;tico 
        que apresenta o esquema narrativo que se convencionou chamar de &quot;manipula&ccedil;&atilde;o, 
        a&ccedil;&atilde;o e san&ccedil;&atilde;o&quot; em que o pressuposto para 
        a a&ccedil;&atilde;o &eacute; a manipula&ccedil;&atilde;o. Com os avan&ccedil;os 
        da semi&oacute;tica, entende-se que a motiva&ccedil;&atilde;o da a&ccedil;&atilde;o 
        &eacute; uma ou mais paix&otilde;es do querer-ser independentes da manipula&ccedil;&atilde;o. 
        Com isso, pode-se resumir o modelo can&ocirc;nico simplesmente em a&ccedil;&atilde;o 
        e paix&atilde;o.</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1">&Eacute; 
        o estado de alma, portanto, que leva o sujeito narrativo &agrave; a&ccedil;&atilde;o, 
        pois este estado an&iacute;mico determina o estado de coisa, j&aacute; 
        que as paix&otilde;es do querer-ser acionam o sujeito narrativo em suas 
        a&ccedil;&otilde;es. Logo, as paix&otilde;es devem, tamb&eacute;m, estar 
        presentes no julgamento.<br>
        Com nossa pesquisa, oferecemos a hip&oacute;tese de trabalho de que &eacute; 
        a paix&atilde;o do destinador-julgador que determina se o julgamento ser&aacute; 
        euf&oacute;rico ou disf&oacute;rico, pois, at&eacute; ent&atilde;o, faltava-nos 
        um modelo que descrevesse a modaliza&ccedil;&atilde;o das paix&otilde;es 
        no percurso do julgamento, pois as inst&acirc;ncias veridict&oacute;rias 
        n&atilde;o contemplam as paix&otilde;es. Foi isso que nos despertou para 
        estudarmos estas duas paix&otilde;es: Rigor e Miseric&oacute;rdia.</font></p>
      <p></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><br>
        </font></p>
      <p>&nbsp; </p>
      </td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
</table>
<p></p>
</body>
</html>
