<html>
<head>
<title>MiniENAPOL - Programa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<table width="577">
  <tr> 
    <td height="9" bgcolor="#999999"> 
      <div align="center"> 
        <p><font color="#6699FF"><b><font face="Arial Narrow" size="6" color="#CCCCCC"> 
          MiniEnapol de semi&oacute;tica</font><font face="Arial Narrow" size="6"><br>
          </font></b></font><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif" color="#FFFFFF">Sess&atilde;o 
          3 - Epistemologia - Teoria</font></b></p>
        </div>
    </td>
  </tr>
  <tr> 
    <td height="1558" valign="top"> 
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font color="#FF0000"><br>
        CONSIDERA&Ccedil;&Otilde;ES SOBRE SUJEITO E SENTIDO EM BAKHTIN E GREIMAS<br>
        Adail Ubirajara SOBRAL (LAEL/PUCSP)</font></b></font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Embora seja 
        comum a id&eacute;ia de haver diferen&ccedil;as irreconcili&aacute;veis 
        entre a teoria bakhtiniana, acusada de demasiado vaga, porque, segundo 
        se alega, n&atilde;o dispensou a devida aten&ccedil;&atilde;o aos aspectos 
        metodol&oacute;gicos, e a teoria greimasiana, acusada, por sua vez, de 
        demasiado formalista, nos n&iacute;veis epistemol&oacute;gico e, pasme-se, 
        metodol&oacute;gico, h&aacute; semelhan&ccedil;as identific&aacute;veis 
        entre essas duas correntes de estudo em termos (1) de pertin&ecirc;ncia 
        &agrave; corrente fenomenol&oacute;gica - que cada uma dessas teorias 
        definiu, naturalmente, &agrave; sua maneira pr&oacute;pria e a partir 
        de sua pr&oacute;pria posi&ccedil;&atilde;o; (2) da insist&ecirc;ncia 
        no texto - marca de que um sujeito enunciou algo - como o &acirc;mbito 
        sem o qual n&atilde;o h&aacute; estudo da linguagem, nem de ci&ecirc;ncias 
        humanas em geral; (3) da id&eacute;ia de sujeitos da enuncia&ccedil;&atilde;o 
        ativos e relacionais e (4) da id&eacute;ia do sentido como processo e 
        produto. Assim, partindo das constata&ccedil;&otilde;es, que podem soar 
        pol&ecirc;micas, de que a teoria discursiva do C&iacute;rculo de Bakhtin 
        e a Teoria Semi&oacute;tica de A. J. Greimas t&ecirc;m em comum uma concep&ccedil;&atilde;o 
        em que o sentido, ou a verdade, nascem da rela&ccedil;&atilde;o entre 
        locutores e interlocutores, na situa&ccedil;&atilde;o de enuncia&ccedil;&atilde;o, 
        esta comunica&ccedil;&atilde;o examina os principais aspectos dessa base 
        comum, sem deixar de lado a men&ccedil;&atilde;o a algumas diferen&ccedil;as 
        igualmente relevantes, pass&iacute;veis, estas e aqueles, de contribuir 
        para uma melhor compreens&atilde;o dos processos de produ&ccedil;&atilde;o 
        de sentidos. <br>
        </font></p>
      <p><font color="#FF0000"><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
        OS MANUAIS BRASILEIROS DE SEMI&Oacute;TICA FRANCESA<br>
        Jean Cristtus PORTELA (UNESP)</font></b></font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">O corpus 
        desta pesquisa foi constitu&iacute;do a partir de livros de introdu&ccedil;&atilde;o 
        &agrave; teoria semi&oacute;tica francesa publicados, originariamente, 
        no Brasil, por pesquisadores brasileiros. Estabeleceram-se como crit&eacute;rios 
        para composi&ccedil;&atilde;o do corpus, al&eacute;m do teor da obra e 
        de seu local de publica&ccedil;&atilde;o, o fato de a obra ter sido editada 
        ap&oacute;s a publica&ccedil;&atilde;o do Dicion&aacute;rio de Semi&oacute;tica 
        (Hachette, 1979) e a fidelidade do manual &agrave; teoria semi&oacute;tica 
        &quot;standard&quot;. Assim, foram exclu&iacute;das obras que, inicialmente, 
        impunham-se como pertinentes: Para ler Greimas (Francisco Alves, 1978), 
        de Monica Rector (cujo panorama contempla o projeto semi&oacute;tico at&eacute; 
        1976); Teoria do discurso: fundamentos semi&oacute;ticos (Atual, 1988), 
        de Diana Luz Pessoa de Barros (publica&ccedil;&atilde;o da tese de livre-doc&ecirc;ncia 
        da autora, o que torna a obra repleta de reflex&otilde;es te&oacute;ricas 
        originais) e An&aacute;lise semi&oacute;tica atrav&eacute;s das letras 
        (Ateli&ecirc;, 2001), de Luiz Tatit (trabalho sedutor quanto aos corpora 
        escolhidos para an&aacute;lise, mas marcado pelo desenvolvimento te&oacute;rico 
        da semi&oacute;tica tensiva). Ap&oacute;s uma pesquisa preliminar n&atilde;o-exaustiva 
        nas bibliografias dos cursos de semi&oacute;tica de gradua&ccedil;&atilde;o 
        e p&oacute;s-gradua&ccedil;&atilde;o em algumas universidades brasileiras 
        (MACKENZIE, PUC, UEL, UFF, UNESP, USP, entre outras) e a consulta informal 
        junto a professores e alunos de alguns cursos de Semi&oacute;tica, Ling&uuml;&iacute;stica 
        e Comunica&ccedil;&atilde;o, chegou-se a dois &quot;manuais brasileiros 
        de semi&oacute;tica francesa&quot;, definidos estritamente segundo os 
        crit&eacute;rios propostos acima: Elementos de An&aacute;lise do Discurso 
        (Contexto, 1989), de Jos&eacute; Luiz Fiorin, e Teoria Semi&oacute;tica 
        do Texto (&Aacute;tica, 1990), de Diana Luz Pessoa de Barros. Pretende-se 
        com esta pesquisa, privilegiando a constru&ccedil;&atilde;o do leitor-enunciat&aacute;rio, 
        demarcar os simulacros enunciativos manifestados pelos manuais, a fim 
        de compreender em que medida os discursos &quot;semi&oacute;tico&quot; 
        (linhas gerais da epistemologia da semi&oacute;tica francesa), did&aacute;tico 
        e editorial est&atilde;o imbricados na produ&ccedil;&atilde;o de um &uacute;nico 
        objeto de significa&ccedil;&atilde;o.<br>
        <br>
        </font></p>
      <p><font color="#FF0000"><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">RET&Oacute;RICA 
        E SEMI&Oacute;TICA: REFLEX&Otilde;ES SOBRE AS FIGURAS DE ARGUMENTA&Ccedil;&Atilde;O 
        DE PERELMAN<br>
        M&aacute;rcia Regina Curado Pereira MARIANO (USP)</font></b></font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Segundo Mosca 
        (2001) a busca de rela&ccedil;&otilde;es entre a Ret&oacute;rica e a Semi&oacute;tica 
        intensificou-se nos anos 90 com trabalhos de Paul Ricoeur, Claude Zilberberg, 
        Jacques Fontanille, Denis Bertrand e outros, embora j&aacute; se esbo&ccedil;asse 
        no artigo &quot;Rh&eacute;torique de l&acute;image&quot; de Roland Barthes, 
        de 1964. Dentre os aspectos textuais observados pelas duas &aacute;reas 
        de estudos destacam-se a persuas&atilde;o, as paix&otilde;es e o ethos. 
        <br>
        Neste trabalho, focalizaremos as Figuras de Argumenta&ccedil;&atilde;o 
        e Ret&oacute;rica segundo Perelman, que consideramos estrat&eacute;gias 
        argumentativas privilegiadas, capazes de evidenciar n&atilde;o s&oacute; 
        o fazer persuasivo do enunciador, bem como seu ethos (identidade) e a 
        representa&ccedil;&atilde;o ou imagem que ele faz do enunciat&aacute;rio 
        (alteridade).<br>
        Conforme Barros (1988), a retomada dos estudos ret&oacute;ricos e as novas 
        abordagens sobre as figuras t&ecirc;m sua import&acirc;ncia na &aacute;rea 
        do discurso, mas necessitam de uma atualiza&ccedil;&atilde;o e de uma 
        complementa&ccedil;&atilde;o junto a outras teorias do texto e do discurso, 
        em especial, junto &agrave; teoria semi&oacute;tica greimasiana. <br>
        Com o intuito de observarmos qual a relev&acirc;ncia dessa interface te&oacute;rica 
        e metodol&oacute;gica e, sobretudo, de avaliarmos o real valor do estudo 
        das Figuras de Argumenta&ccedil;&atilde;o e Ret&oacute;rica para a an&aacute;lise 
        do texto, procederemos &agrave; observa&ccedil;&atilde;o de textos produzidos 
        por alunos do ensino superior, acreditando na colabora&ccedil;&atilde;o 
        de nosso trabalho para as &aacute;reas da AD e da Semi&oacute;tica, bem 
        como para &aacute;reas afins.<br>
        </font></p>
      <p><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif" color="#FF0000">O 
        CORPO NA SEMIOTICA E NO IMAGINARIO<br>
        Geraldo Vicente MARTINS (Doutorando - FFLCH-USP)</font></b></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Considerando 
        os estudos que temos efetuado sobre uma poss&iacute;vel aproxima&ccedil;&atilde;o 
        entre o instrumental te&oacute;rico-metodol&oacute;gico da semi&oacute;tica 
        discursiva e o da antropologia do imagin&aacute;rio, com o fim de integr&aacute;-los 
        para aplica&ccedil;&atilde;o na an&aacute;lise de conjuntos significantes, 
        pode-se verificar que a quest&atilde;o do corpo nela se apresenta como 
        um ponto crucial para o desenvolvimento da pesquisa.<br>
        Isso se deve ao fato de, por um lado, ser not&oacute;rio que a semi&oacute;tica, 
        ao construir seu aparato te&oacute;rico, teve sempre grande preocupa&ccedil;&atilde;o 
        em n&atilde;o derivar para campos que fossem estranhos aos de seus fundamentos 
        principais, mantendo-se em redor daqueles de natureza ling&uuml;&iacute;stica 
        e evitando, assim, apoiar-se, por exemplo, em dados psicol&oacute;gicos 
        ou, sobretudo, ontol&oacute;gicos; e, por outro, saber-se que a teoria 
        sobre o imagin&aacute;rio de Gilbert Durand, fundada j&aacute; sobre um 
        outro vi&eacute;s epistemol&oacute;gico, orienta-se, entre outras fontes, 
        a partir de experimentos fisiol&oacute;gicos e conceitos junguianos. <br>
        Sem ignorar a dificuldade que tais contrapontos colocam &agrave; pesquisa 
        em andamento, e buscando investigar a organiza&ccedil;&atilde;o sem&acirc;ntica 
        que os dois conjuntos te&oacute;ricos desenvolvem, a presente comunica&ccedil;&atilde;o 
        visa a, efetuando um recorte no interior de cada um deles, observar como 
        semi&oacute;tica e imagin&aacute;rio abordam a quest&atilde;o do corpo 
        em seus objetos de an&aacute;lise, discutindo a possibilidade de encontrar 
        sob o discurso de ambas alguns tra&ccedil;os comuns que permitam sua integra&ccedil;&atilde;o.</font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
        <font color="#FF0000"><b>O SENTIDO HUMOR&Iacute;STICO EM ENUNCIADOS INFANTIS: 
        UMA PROPOSTA SEMI&Oacute;TICO-DISCURSIVA DE ABORDAGEM<br>
        </b></font></font><font color="#FF0000"><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Alessandra 
        DEL R&Eacute; (UNESP)</font></b></font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Partindo 
        da hip&oacute;tese de que o humor pode ser encontrado precocemente no 
        discurso infantil (Bariaud, 1983 e Aimard, 1988), realizamos uma pesquisa 
        transversal com nove crian&ccedil;as brasileiras, entre 3 e 6 anos, em 
        situa&ccedil;&atilde;o de intera&ccedil;&atilde;o com outras crian&ccedil;as 
        e individualmente (com o pesquisador). Os dados e resultados obtidos nesse 
        estudo (Del R&eacute;, 2003) nos permitiram vislumbrar os caminhos do 
        humor infantil, mas n&atilde;o nos possibilitaram determinar o sentido 
        que esse humor assume para essas crian&ccedil;as. Afinal, por onde passa 
        essa &quot;gra&ccedil;a&quot; infantil? O que as faz rir?<br>
        De acordo com Bronckart (1992), &eacute; preciso desenvolver no campo 
        da aquisi&ccedil;&atilde;o de linguagem uma teoria do discurso como produ&ccedil;&atilde;o 
        semi&oacute;tica articulada &agrave; a&ccedil;&atilde;o com sentido. Trata-se, 
        assim, de considerar a atividade discursiva como objeto de estudo ao qual 
        se aplica um procedimento de interpreta&ccedil;&atilde;o de suas formas 
        de organiza&ccedil;&atilde;o e de suas condi&ccedil;&otilde;es de funcionamento.<br>
        Diante disso, observando os dados infantis que revelam que um modelo sint&aacute;tico-fr&aacute;sico 
        &eacute; insuficiente para justificar o processo de aquisi&ccedil;&atilde;o, 
        pretendemos, nesta comunica&ccedil;&atilde;o, ao trazer &agrave; tona 
        o debate sobre o car&aacute;ter inato ou adquirido das estruturas ling&uuml;&iacute;sticas, 
        a) desvendar os processos que fazem a crian&ccedil;a passar da palavra-frase 
        ao enunciado, propondo uma sistematiza&ccedil;&atilde;o dos tipos de humor 
        baseada nos modos de valoriza&ccedil;&atilde;o de Floch (1995) e, a partir 
        dela, b) revelar a exist&ecirc;ncia de uma compet&ecirc;ncia para a constru&ccedil;&atilde;o 
        do sentido humor&iacute;stico que parece surgir no discurso infantil mais 
        cedo do que se imagina. <br>
        Acreditamos que o levantamento dessas quest&otilde;es evidencie a import&acirc;ncia 
        e a necessidade de se estabelecer um di&aacute;logo mais estreito entre 
        as &aacute;reas de Aquisi&ccedil;&atilde;o de Linguagem, AD e Semi&oacute;tica.<br>
        </font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><b><font color="#FF0000">UMA 
        ABORDAGEM SEMI&Oacute;TICA DO NASCIMENTO DA TRAG&Eacute;DIA, DE FRIEDRICH 
        NIETZSCHE<br>
        </font></b></font><font color="#FF0000"><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Daniel 
        LEVY CANDEIAS (IC - FFLCH-USP)</font></b></font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Nietzsche 
        &eacute; um dos pensadores mais consagrados da civiliza&ccedil;&atilde;o 
        ocidental. Esse trabalho &eacute; uma an&aacute;lise greimasiana de sua 
        primeira obra, com a finalidade de unir essas duas mat&eacute;rias das 
        Ci&ecirc;ncias Humanas: a Semi&oacute;tica e a Filosofia. Para tanto, 
        como em toda aplica&ccedil;&atilde;o do m&eacute;todo do semioticista 
        franc&ecirc;s, o que se faz &eacute; a apresenta&ccedil;&atilde;o de como 
        se processa a constru&ccedil;&atilde;o de significado desse texto. O que 
        se pode chamar, em termos t&eacute;cnicos, de percurso gerativo de sentido, 
        o qual se divide em n&iacute;vel fundamental, n&iacute;vel narrativo e 
        n&iacute;vel discursivo. Desse modo, pode-se demonstrar qual categoria 
        sem&acirc;ntica d&aacute; conta do lugar mais abstrato da significa&ccedil;&atilde;o 
        (n&iacute;vel fundamental), e quais s&atilde;o os sujeitos e objetos de 
        valor e suas rela&ccedil;&otilde;es pat&ecirc;micas presentes no n&iacute;vel 
        intermedi&aacute;rio (narrativo). No n&iacute;vel mais concreto do texto 
        (discursivo), os temas e figuras s&atilde;o reconhecidos. Al&eacute;m 
        disso, s&atilde;o apresentadas poss&iacute;veis leituras de intertextualidades, 
        tanto dentro da obra do pr&oacute;prio fil&oacute;sofo, como no pensamento 
        de outros nomes da cultura ocidental, como &eacute; o caso de Artaud, 
        Wagner, e Brecht. Assim, descreve-se o processo de significa&ccedil;&atilde;o 
        num texto de filosofia, desde as camadas mais abstratas e simples &agrave;s 
        camadas mais concretas e complexas, segundo os conceitos e o m&eacute;todo 
        da Semi&oacute;tica greimasiana.</font></p>
      <p>&nbsp;</p>
      </td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
</table>
<p></p>
</body>
</html>
