<html>
<head>
<title>MiniENAPOL - Programa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<table width="571">
  <tr> 
    <td height="9" bgcolor="#999999"> 
      <div align="center"> 
        <p><font color="#6699FF"><b><font face="Arial Narrow" size="6" color="#CCCCCC"> 
          MiniEnapol de semi&oacute;tica</font><font face="Arial Narrow" size="6"><br>
          </font></b></font><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif" color="#FFFFFF">Sess&atilde;o 
          7 - Semi&oacute;tica visual</font></b></p>
        </div>
    </td>
  </tr>
  <tr> 
    <td height="1267" valign="top"> 
      <p><font size="1" color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif"><b><br>
        UM OLHAR SEMI&Oacute;TICO SOBRE AS V&Aacute;RIAS MANEIRAS DE DESENHAR 
        UM CUBO<br>
        </b></font><font color="#FF0000"><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Adriane 
        Ribeiro ANDAL&Oacute; (UNESP Bauru)</font></b></font></p>
      <p><font size="1" color="#000000" face="Verdana, Arial, Helvetica, sans-serif">Conforme 
        minha forma&ccedil;&atilde;o profissional ( professora de l&iacute;nguas: 
        Portugu&ecirc;s, Franc&ecirc;s, Ingl&ecirc;s, da Rede P&uacute;blica de 
        S&atilde;o Paulo; AAP de DE/Bauru; Delegada de Ensino da ent&atilde;o 
        DE/Bauru) enveredei pelos caminhos da alfabetiza&ccedil;&atilde;o estudando 
        te&oacute;ricos como Piaget, Wallon, Vygotsky, na esteira de Em&iacute;lia 
        Ferreiro e Ana Teberosky, saltando para a Semi&oacute;tica de Greimas 
        e principalemente de Floch, quando cursei a P&oacute;s-Gradua&ccedil;&atilde;o 
        no campus da UNESP de Bauru, completando o Mestrado, de 2000 a 2002, trabalhando 
        com o desenho infantil (t&iacute;tulo da disserta&ccedil;&atilde;o: O 
        DESENHO INFANTIL E A COMUNICA&Ccedil;&Atilde;O HUMANA). Em 2000 publiquei, 
        pela Editora FTD, um livro com o t&iacute;tulo: ALFABETIZA&Ccedil;&Atilde;O, 
        LETRAMENTO, PRODU&Ccedil;&Atilde;O DE TEXTO - Em busca da palavra-mundo, 
        que faz parte da cole&ccedil;&atilde;o de Did&aacute;tica de L&Iacute;NGUA 
        PORTUGUESA para o Ensino Fundamental. Neste trabalho, tomamos como ponto 
        de partida a observa&ccedil;&atilde;o e an&aacute;lise de desenhos infantis 
        de um cubo, considerando o desenho da crian&ccedil;a como linguagem visual, 
        fixa e &uacute;nica, a ser abordado sob o &acirc;ngulo da significa&ccedil;&atilde;o, 
        que um enunciador expressa/comunica, com intencionalidade (sem inten&ccedil;&atilde;o 
        espec&iacute;fica), a um leitor-enunciat&aacute;rio. Baseamo-nos na teoria 
        desenvolvida por Jean-Marie Floch, com respeito a uma Semi&oacute;tica 
        Pl&aacute;stica ou Planar, que trata de uma imagem fixa representada sobre 
        uma superf&iacute;cie bidimensional. Assim, tratamos de &quot;ler&quot; 
        o desenho da crian&ccedil;a pelo que ele &eacute;, ou seja, como um objeto 
        significante, constru&iacute;do sobre um plano, articulado plasticamente, 
        com o objetivo de produzir sentido: buscamos descrever o percurso gerativo 
        do desenho, ou como o desenho da crian&ccedil;a significa o que significa, 
        pela reuni&atilde;o dos dois p&oacute;los da enuncia&ccedil;&atilde;o, 
        o significante e o significado, na linguagem de Saussure, ou do plano 
        da express&atilde;o e do conte&uacute;do, para Hjelmslev. Sabendo que, 
        para os semioticistas franceses, o signo &eacute; um fen&ocirc;meno de 
        superf&iacute;cie, de manifesta&ccedil;&atilde;o, portanto produz um efeito 
        de sentido que cria a ilus&atilde;o referencial, procuramos apresentar 
        a leitura da imagem visual, n&atilde;o como signo, cuja natureza estaria 
        dada de antem&atilde;o, mas como texto narrativo, a ser re-constru&iacute;do 
        pelo enunciat&aacute;rio-leitor, atrav&eacute;s da an&aacute;lise dos 
        formantes plasticamente trabalhados pelo Enunciador<br>
        </font></p>
      <p></p>
      <p><font color="#FF0000"><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">CORPOS 
        TATUADOS: PRELIMINARES A UMA ABORDAGEM SEMI&Oacute;TICA<br>
        Rodrigo TOFFOLLI (IC - FFLCH-USP)<br>
        </font></b></font><font size="1" color="#000000" face="Verdana, Arial, Helvetica, sans-serif"><br>
        Nosso projeto tem por finalidade estabelecer mecanismos de compreens&atilde;o 
        do significado de dois estilos de tatuagem - o art&iacute;stico e o criminal, 
        a partir dos elementos que os comp&otilde;em e de suas rela&ccedil;&otilde;es 
        com o corpo (seu suporte) e a sociedade onde cada um desses estilos est&aacute; 
        inserido.<br>
        No desenvolvimento da pesquisa, utilizaremos os recursos da semi&oacute;tica 
        pl&aacute;stica de linha francesa - m&eacute;todo desenvolvido para analisar 
        obras de arte e fotografias. Pretendemos adapt&aacute;-lo para o exame 
        de figuras comumente tatuadas nos estilos aqui escolhidos. Buscaremos 
        subs&iacute;dios, ao mesmo tempo, em outros campos do conhecimento, tais 
        como os estudos sociol&oacute;gicos, antropol&oacute;gicos, m&eacute;dico-legais 
        e etnogr&aacute;ficos.<br>
        A pesquisa est&aacute; na fase inicial. Assim, vamos discorrer nesta apresenta&ccedil;&atilde;o 
        sobre as origens da tatuagem no Brasil e o valor que este m&eacute;todo 
        de impress&atilde;o indel&eacute;vel feito sobre a pele vem recebendo, 
        desde &eacute;pocas mais remotas, no meio social. Recorreremos, em nossa 
        comunica&ccedil;&atilde;o, &agrave;s origens etnogr&aacute;ficas da tatuagem. 
        Falaremos de sua pr&aacute;tica e funcionamento entre as comunidades ind&iacute;genas 
        e tamb&eacute;m das marca&ccedil;&otilde;es corporais entre os negros 
        escravos e os portugueses. <br>
        Desse ponto de vista, projetaremos nossa comunica&ccedil;&atilde;o para 
        um terreno que nos leva a pensar a forma&ccedil;&atilde;o do (des)gosto 
        dos brasileiros ao se tatuarem. Um campo de cultura versus contracultura. 
        Assim, pensamos esta comunica&ccedil;&atilde;o nos moldes do que a Semi&oacute;tica 
        francesa trabalha, desde meados da d&eacute;cada de 1990, sobre o gosto 
        da gente e o gosto das coisas. <br>
        A origem etnogr&aacute;fica da tatuagem ind&iacute;gena nos parece ser 
        o embri&atilde;o do que hoje conhecemos por estilo art&iacute;stico, ao 
        passo que a tatuagem criminal (ou carcer&aacute;ria) parece ter origem 
        com os negros cativos no Brasil, uma vez que muitos dos s&iacute;mbolos 
        criminais hoje t&ecirc;m uma refer&ecirc;ncia religiosa fortemente marcada 
        pelas tradi&ccedil;&otilde;es afro e pela influ&ecirc;ncia cat&oacute;lica, 
        revelando-se, assim, como reflexo do sincretismo religioso.<br>
        </font></p>
      <p><font color="#FF0000"><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">FOTOGRAFIA 
        DE MODA NO BRASIL: UM ESTUDO DA CONSTRU&Ccedil;AO DE SIGNIFICA&Ccedil;&Atilde;O 
        NA OBRA DE JAQUES FAING<br>
        Gabriela ALMEIDA (Universidade Anhembi Morumbi)</font></b></font></p>
      <p><font size="1" color="#000000" face="Verdana, Arial, Helvetica, sans-serif">O 
        projeto de pesquisa visa analisar fotografias de moda enquanto linguagem, 
        congregando seus aspectos &eacute;ticos e est&eacute;ticos. A partir de 
        um estudo sobre conceito de moda no Brasil e imagens, essa pesquisa apresentar&aacute;, 
        mais especificamente, uma an&aacute;lise da produ&ccedil;&atilde;o do 
        fot&oacute;grafo de moda Jaques Faing, detalhando as estrat&eacute;gias 
        e os efeitos de sentido constru&iacute;dos em suas fotografias.<br>
        As imagens a serem estudadas foram selecionadas justamente por apresentarem 
        um modo diferenciado de retratar o mundo da moda, fugindo das aplica&ccedil;&otilde;es 
        comerciais em que a fotografia de moda se encaixa, entre poses de passarelas 
        e ilustra&ccedil;&otilde;es de revistas e cat&aacute;logos.<br>
        A an&aacute;lise de tais fotografias esclarecer&aacute; a import&acirc;ncia 
        art&iacute;stica e tamb&eacute;m jornal&iacute;stica que a imagem possui, 
        tratando-a n&atilde;o como um produto e sim como uma sensa&ccedil;&atilde;o. 
        Nosso intuito &eacute; analisar um olhar particular e autoral do fot&oacute;grafo, 
        o qual explora o movimento, a imagina&ccedil;&atilde;o e o acaso que a 
        moda proporciona.<br>
        O referencial te&oacute;rico que baliza este estudo &eacute; a semi&oacute;tica 
        pl&aacute;stica de Jean-Marie Floch. </font></p>
      <p></p>
      <font color="#FF0000"><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">G&Ecirc;NERO 
      DISCURSIVO: DILBERT NA ESFERA DISCURSIVA EMPRESARIAL<br>
      Cleonice Men da Silva RAMOS (Mestranda - FFLCH-USP)</font> </b></font> 
      <p><font size="1" color="#000000" face="Verdana, Arial, Helvetica, sans-serif">Considerando 
        como objeto de estudo as tiras de Dilbert, tomadas na rela&ccedil;&atilde;o 
        com seu suporte, a revista EXAME, pertencente &agrave; esfera de comunica&ccedil;&atilde;o 
        empresarial, este trabalho tem como objetivo analisar os efeitos de sentido 
        que, dados no enunciado, remetem &agrave; imagem do sujeito da enuncia&ccedil;&atilde;o. 
        Para isso foi adotada a perspectiva te&oacute;rica da semi&oacute;tica 
        greimasiana. Assim, o suporte ser&aacute; examinado n&atilde;o como algo 
        exterior ao texto, mas como constitutivo dele, ou seja, o modo espec&iacute;fico 
        de difus&atilde;o comunicacional ser&aacute; visto como elemento que imprime 
        com relev&acirc;ncia certa orienta&ccedil;&atilde;o na produ&ccedil;&atilde;o 
        de sentido manifestado. <br>
        Para depreender o sujeito pressuposto &agrave;s tiras de Dilbert, como 
        modo pr&oacute;prio de presen&ccedil;a, ser&atilde;o cotejados os efeitos 
        de sentido que, produzidos a partir da homologa&ccedil;&atilde;o dos planos 
        do conte&uacute;do e da express&atilde;o, remetem a um ethos ir&ocirc;nico 
        e cr&iacute;tico dado por meio de um texto sincr&eacute;tico. <br>
        Considerando a compet&ecirc;ncia gen&eacute;rica institu&iacute;da pelo 
        suporte, a revista EXAME, dotada de um discurso que interpreta de maneira 
        positiva o mundo empresarial, ser&aacute; dado enfoque &agrave; rela&ccedil;&atilde;o 
        pol&ecirc;mica entre a tira e seu suporte. Nessa pol&ecirc;mica, fica 
        exposta a rela&ccedil;&atilde;o contradit&oacute;ria entre a tira e a 
        revista e, com ela, a heterogeneidade discursiva que constitui o enunciado 
        e a enuncia&ccedil;&atilde;o da revista. <br>
        Considerando por fim que o todo est&aacute; nas partes, das recorr&ecirc;ncias 
        encontradas na totalidade revista EXAME e na totalidade tiras de Dilbert, 
        e em ambas conjuntamente, ser&aacute; comprovado que do totus despontar&aacute; 
        o sentido &uacute;nico, o unus. No enunciado, ser&atilde;o descritos os 
        mecanismos de constru&ccedil;&atilde;o do sujeito Dilbert, que, articulado 
        a um modo pr&oacute;prio de actorializa&ccedil;&atilde;o, polemiza o universo 
        empresarial. A enuncia&ccedil;&atilde;o das tiras, por sua vez, deixar&aacute; 
        mostrar uma regularidade, uma previsibilidade de um modo de ser e de fazer, 
        um car&aacute;ter, uma corporalidade, o ethos, enfim, do ator do enunciado 
        Dilbert, pressuponente do ator da enuncia&ccedil;&atilde;o. </font></p>
      <p></p>
      <font color="#FF0000"><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">O 
      SEMI-SIMBOLISMO DE KANDINSKY E MATISSE<br>
      Davi GANGI (FFLCH - USP)</font> </b></font> 
      <p><font size="1" color="#000000" face="Verdana, Arial, Helvetica, sans-serif">Pode 
        a semi&oacute;tica greimasiana ser usada com sucesso para estudar a rede 
        de rela&ccedil;&otilde;es existentes na po&eacute;tica do abstracionismo 
        moderno? <br>
        Uma pintura de Matisse surgiu a partir de diferentes subst&acirc;ncias 
        de express&atilde;o - pl&aacute;sticas, crom&aacute;ticas, recortes e 
        colagens. Quando tomamos contato com a obra, o que vemos s&atilde;o as 
        subst&acirc;ncias citadas j&aacute; &quot;enformadas&quot;, colocadas 
        num sistema de rela&ccedil;&otilde;es: percebemos um fundo claro, por 
        exemplo, um corpo nu feminino &quot;recortado&quot; em azul, e o T&iacute;tulo: 
        O NU AZUL IV. Temos uma semi&oacute;tica sincr&eacute;tica porque estamos 
        diante de diferentes linguagens (pl&aacute;stica, crom&aacute;tica, gestual, 
        e textual), unidas e hierarquizadas em um &uacute;nico &quot;todo de sentido&quot;. 
        A figura &eacute; o significado, n&atilde;o o signo. Assim, a Po&eacute;tica 
        aparece como um tipo de fun&ccedil;&atilde;o da linguagem que se caracteriza 
        pela paradigmatiza&ccedil;&atilde;o do sintagma em uma rela&ccedil;&atilde;o 
        de equival&ecirc;ncia; quando o eixo paradigm&aacute;tico projeta-se sobre 
        o eixo sintagm&aacute;tico. No caso de O NU AZUL IV, o fundo branco &eacute; 
        a primeira subst&acirc;ncia da express&atilde;o a ser trabalhada, para 
        produzir o suporte para receber a montagem do &quot;guache recortado&quot;. 
        H&aacute; uma rela&ccedil;&atilde;o entre dur&aacute;vel x ef&ecirc;mero. 
        Tamb&eacute;m no papel recortado temos j&aacute; a&iacute; rela&ccedil;&otilde;es 
        semi-simb&oacute;licas: no branco opaco x o azul (do guache), do plano 
        de express&atilde;o, sugerindo uma rela&ccedil;&atilde;o entre sa&uacute;de 
        x doen&ccedil;a. J&aacute; a IMPRESS&Atilde;O III (concerto), de Kandinsky, 
        foi pintada pouco depois do primeiro concerto que Sch&ouml;nberg deu em 
        Munique, em Janeiro de 1911, concerto que esteve igualmente na origem 
        da correspond&ecirc;ncia entre os dois artistas. As cores dominantes s&atilde;o 
        o amarelo e o negro, lembrando a mancha negra a forma de um piano, o instrumento 
        mais importante no concerto de Sch&ouml;nberg. Este quadro &eacute; a 
        demonstra&ccedil;&atilde;o da capacidade de percep&ccedil;&atilde;o sinest&eacute;sica 
        de Kandinsky: &eacute; no som das cores, que pode e deve ser totalmente 
        dissonante, que ele v&ecirc; a express&atilde;o mais intensa. <br>
        </font></p>
      </td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
</table>
<p></p>
</body>
</html>
