<html>
<head>
<title>MiniENAPOL - Programa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<table width="569">
  <tr> 
    <td height="9" bgcolor="#999999"> 
      <div align="center"> 
        <p><font color="#6699FF"><b><font face="Arial Narrow" size="6" color="#CCCCCC"> 
          MiniEnapol de semi&oacute;tica</font><font face="Arial Narrow" size="6"><br>
          </font></b></font><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif" color="#FFFFFF">Sess&atilde;o 
          4 - Jornalismo</font></b></p>
        </div>
    </td>
  </tr>
  <tr> 
    <td height="1267" valign="top"> 
      <p><font size="1" color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif"><b><font color="#000000"><br>
        <font color="#FF0000">REPRESENTA&Ccedil;&Otilde;ES DA M&Iacute;DIA: A 
        NARRATIVIDADE NOS ARTIGOS DE MARILENE FELINTO<br>
        </font></font></b></font><font color="#FF0000"><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Douglas 
        Vin&iacute;cius GALAN (IC-FAPESP-UNESP) </font></b></font></p>
      <p><font size="1" color="#000000" face="Verdana, Arial, Helvetica, sans-serif">Qual 
        o papel da m&iacute;dia na sociedade em que vivemos? Como devem ser entendidos 
        os fatos noticiados pela Imprensa e como eles traduzem a realidade dos 
        fatos ocorridos? Embora diferentes abordagens metodol&oacute;gicas investiguem 
        essas quest&otilde;es, pouco se tem avan&ccedil;ado. Ao promulgar a not&iacute;cia 
        como o fato ocorrido, como realidade vivenciada, a pr&oacute;pria m&iacute;dia 
        tamb&eacute;m tem se redimido diante da an&aacute;lise de seu funcionamento, 
        das inten&ccedil;&otilde;es e influ&ecirc;ncias por tr&aacute;s de seu 
        discurso e da maneira como constr&oacute;i a not&iacute;cia. <br>
        Uma das poucas observa&ccedil;&otilde;es que v&ecirc;m sendo feitas na 
        pr&oacute;pria Imprensa a respeito do papel do jornalismo atualmente, 
        pode ser encontrada na coluna &quot;Desaviso&quot; de autoria da jornalista 
        e escritora Marilene Felinto na revista Caros Amigos. Al&eacute;m das 
        considera&ccedil;&otilde;es sobre a atividade da m&iacute;dia na atualidade, 
        tamb&eacute;m fica expl&iacute;cito, nos artigos da coluna &quot;Desaviso&quot;, 
        o envolvimento pessoal do enunciador em rela&ccedil;&atilde;o &agrave; 
        atividade jornal&iacute;stica - ao se projetar no enunciado, o enunciador 
        envolve o seu fazer profissional com o fazer da m&iacute;dia.<br>
        Entender como se processa a forma&ccedil;&atilde;o de opini&atilde;o sobre 
        a Imprensa e como se organiza o texto no qual se inserem as opini&otilde;es 
        da jornalista e escritora, mostra-se um tema apropriado para a compreens&atilde;o 
        de alguns fen&ocirc;menos midi&aacute;ticos da atualidade. Para tanto, 
        pretende-se analisar os textos por meio do instrumental te&oacute;rico 
        fornecido pela Semi&oacute;tica francesa de base greimasiana. Ser&atilde;o 
        priorizadas observa&ccedil;&otilde;es no n&iacute;vel narrativo do percurso 
        gerativo do sentido, buscando-se compreender as estruturas fundamentais 
        da argumenta&ccedil;&atilde;o (persuas&atilde;o) do enunciador. Dessa 
        maneira, torna-se relevante a averigua&ccedil;&atilde;o de, sobretudo, 
        percursos actanciais, dos conflitos entre sujeitos, a circula&ccedil;&atilde;o 
        de objetos e determina&ccedil;&otilde;es modais relacionados aos enunciados 
        que se pretende discutir. As observa&ccedil;&otilde;es propostas decorrem 
        de an&aacute;lises efetuadas no primeiro trimestre de pesquisa de Inicia&ccedil;&atilde;o 
        Cient&iacute;fica, iniciada em agosto de 2004. <br>
        <br>
        </font></p>
      <font size="1" color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif"><b>RECORTANDO 
      A NOT&Iacute;CIA: UM OLHAR SOBRE OS TELEJORNAIS DA RECORD<br>
      Jaqueline ESTHER SCHIAVONI (IC-FAPESP-UNESP</b></font><font size="1" color="#000000" face="Verdana, Arial, Helvetica, sans-serif">)</font> 
      <p><font size="1" color="#000000" face="Verdana, Arial, Helvetica, sans-serif">O 
        trabalho de pesquisa em desenvolvimento intitulado &quot;Telejornalismo: 
        a informa&ccedil;&atilde;o recortada&quot; &eacute; um estudo que utiliza 
        a semi&oacute;tica francesa como instrumento de an&aacute;lise de tr&ecirc;s 
        telejornais - &quot;Cidade Alerta&quot;, &quot;Jornal da Record&quot; 
        e &quot;Edi&ccedil;&atilde;o de Not&iacute;cias&quot; - com o objetivo 
        de desvendar as estrat&eacute;gias de persuas&atilde;o empregadas pelo 
        enunciador de cada um dos telejornais para captar a ades&atilde;o de seus 
        respectivos enunciat&aacute;rios. Trata-se de uma an&aacute;lise comparativa 
        a partir de tr&ecirc;s not&iacute;cias recorrentes escolhidas entre os 
        dias 12 e 16 de Abril de 2004.<br>
        A pesquisa tem como ponto de partida a exist&ecirc;ncia de p&uacute;blicos-alvo 
        diferentes para cada telejornal, o que implica um fazer-jornal&iacute;stico 
        espec&iacute;fico para atingir p&uacute;blicos espec&iacute;ficos. A &quot;informa&ccedil;&atilde;o 
        recortada&quot; proposta no t&iacute;tulo pretende, de fato, o sentido 
        duplo que a express&atilde;o possui, o da not&iacute;cia fragmentada e 
        o recorte ideol&oacute;gico que todo discurso possui. <br>
        As an&aacute;lises em curso dever&atilde;o identificar, em especial, os 
        temas e as figuras em cada uma das not&iacute;cias nos tr&ecirc;s telejornais, 
        seguidas de uma compara&ccedil;&atilde;o quanto &agrave;s linhas isot&oacute;picas 
        adotadas por cada programa. O aspecto n&atilde;o-verbal ser&aacute; considerado 
        na medida em que, refor&ccedil;ando muitas vezes a linguagem verbal, tamb&eacute;m 
        contribui para o fazer-crer do enunciat&aacute;rio, valendo-se de recursos 
        tais como cores e planos televisivos.<br>
        Quest&otilde;es como a hierarquia das not&iacute;cias (predomin&acirc;ncia 
        de editoriais), o hor&aacute;rio de transmiss&atilde;o de cada telejornal, 
        o car&aacute;ter &quot;local&quot; e/ou &quot;nacional&quot; dos programas 
        tamb&eacute;m ser&atilde;o considerados, uma vez que contribuem para desvendar 
        a identidade do enunciat&aacute;rio para o qual cada telejornal &eacute; 
        produzido.<br>
        Para o evento &quot;III MiniENAPOL de Semi&oacute;tica&quot;, com base 
        em uma das tr&ecirc;s not&iacute;cias escolhidas para o desenvolvimento 
        da pesquisa, lan&ccedil;aremos &quot;um olhar sobre os telejornais da 
        Record&quot;, apresentando os primeiros resultados dos estudos j&aacute; 
        realizados. <br>
        </font></p>
      <p><font size="1" color="#000000" face="Verdana, Arial, Helvetica, sans-serif"><b><font color="#FF0000">ISTO&Eacute;, 
        VEJA E CAROS AMIGOS: A CONSTRU&Ccedil;&Atilde;O DO BRASIL NAS P&Aacute;GINAS 
        DE REVISTAS<br>
        </font></b></font><font color="#FF0000"><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Dimas 
        Alexandre SOLDI (PIBIC/ CNPq - UNESP)</font></b></font></p>
      <p><font size="1" color="#000000" face="Verdana, Arial, Helvetica, sans-serif">Pela 
        an&aacute;lise de tr&ecirc;s mat&eacute;rias publicadas pelas revistas 
        Isto&Eacute;, Veja e Caros Amigos, cujo tema reside na &aacute;rea diplom&aacute;tica 
        envolvendo Brasil e Estados Unidos, constatou-se como se d&aacute; a articula&ccedil;&atilde;o 
        textual das mat&eacute;rias referentes ao assunto e juntamente os mecanismos 
        respons&aacute;veis por produzirem efeitos de sentido. Utilizando a Teoria 
        Semi&oacute;tica Francesa, foi investigado o plano do conte&uacute;do, 
        segundo a defini&ccedil;&atilde;o Hjelmsleviana. <br>
        O percurso gerativo do sentido, m&eacute;todo de abordagem adotado, segmenta 
        a pesquisa em tr&ecirc;s n&iacute;veis: o n&iacute;vel discursivo investiga 
        como s&atilde;o organizadas as categorias actoriais, espaciais e temporais 
        e quais s&atilde;o os temas presentes no discurso; o n&iacute;vel narrativo 
        trata de aspectos como a manipula&ccedil;&atilde;o e as modaliza&ccedil;&otilde;es 
        passionais, e o n&iacute;vel fundamental mostra as oposi&ccedil;&otilde;es 
        primordiais sobre as quais se assentam as demais, isso para descobrir 
        quais s&atilde;o os verdadeiros efeitos de sentido que est&atilde;o arquitetados 
        no enunciado. A enuncia&ccedil;&atilde;o e as rela&ccedil;&otilde;es que 
        envolvem os dois sujeitos (enunciador e enunciat&aacute;rio) presentes 
        nessa inst&acirc;ncia enunciativa tamb&eacute;m s&atilde;o investigadas. 
        <br>
        Por meio desses aspectos, foi poss&iacute;vel inferir sobre o fazer-jornal&iacute;stico 
        e o fazer-persuasivo a intencionalidade intr&iacute;nseca no enunciado 
        respons&aacute;vel pelas diferentes constru&ccedil;&otilde;es textuais 
        e representa&ccedil;&otilde;es do Brasil. <br>
        </font></p>
      <p><font color="#FF0000"><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">O 
        EFEITO DE ATUALIDADE NO JORNALISMO<br>
        Nilton HERNANDES (Doutorando - FFLCH-USP)<br>
        </font></b></font><font size="1" color="#000000" face="Verdana, Arial, Helvetica, sans-serif"><br>
        O estudo do efeito de atualidade dos jornais - a sensa&ccedil;&atilde;o 
        de proximidade temporal do enunciat&aacute;rio com a not&iacute;cia - 
        imp&otilde;e uma s&eacute;rie de problemas te&oacute;ricos em semi&oacute;tica. 
        Em Ast&uacute;cias da Enuncia&ccedil;&atilde;o, Jos&eacute; Luiz Fiorin 
        aponta tr&ecirc;s momentos estruturalmente relevantes na constitui&ccedil;&atilde;o 
        do sistema temporal: momento da enuncia&ccedil;&atilde;o (ME), momento 
        de refer&ecirc;ncia (MR) e momento do acontecimento (MA). E que o &quot;presente&quot; 
        marca uma tripla coincid&ecirc;ncia: MA = MR = ME. A leitura de uma not&iacute;cia 
        atualiza o momento de enuncia&ccedil;&atilde;o, faz com que a enuncia&ccedil;&atilde;o 
        torne-se viva. H&aacute; um sentido de concomit&acirc;ncia entre a narra&ccedil;&atilde;o 
        e o que se narra. Mas e se o leitor tomar contato com o jornal em outro 
        dia, que n&atilde;o o da edi&ccedil;&atilde;o? Em m&iacute;dia, o tempo 
        ling&uuml;&iacute;stico n&atilde;o pode deixar de apelar para o que Fiorin, 
        a partir de Benveniste, chama de tempo &quot;cr&ocirc;nico&quot;, ou do 
        calend&aacute;rio. Pode-se ter em m&iacute;dia uma recep&ccedil;&atilde;o 
        que pare&ccedil;a simult&acirc;nea ou n&atilde;o ao tempo do acontecimento. 
        Fiorin enfrenta esse problema ao falar de uma carta na qual se l&ecirc; 
        &quot;hoje&quot;. O adv&eacute;rbio pode se referir a qualquer dia. O 
        autor diz que o &quot;hoje&quot; s&oacute; ser&aacute; claramente demarcado 
        se houver uma &quot;ancoragem&quot;, ou seja, uma jun&ccedil;&atilde;o 
        entre o tempo ling&uuml;&iacute;stico e o tempo cr&ocirc;nico. No jornalismo, 
        a ancoragem &eacute; necess&aacute;ria para que a not&iacute;cia tenha 
        o m&aacute;ximo poder de persuas&atilde;o<br>
        </font></p>
      <font size="1" color="#000000" face="Verdana, Arial, Helvetica, sans-serif"><b><font color="#FF0000">A 
      POLIFONIA NOS TEXTOS JORNAL&Iacute;STICOS: UMA ESTRAT&Eacute;GIA PARA<br>
      DRIBLAR A INTERDI&Ccedil;&Atilde;O NA DITADURA MILITAR BRASILEIRA<br>
      </font></b></font><font color="#FF0000"><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Luciana 
      Arruda MIGLIACCIO (Mestranda - FFLCH-USP)</font></b></font> 
      <p><font size="1" color="#000000" face="Verdana, Arial, Helvetica, sans-serif">Para 
        um tempo de ditadura militar, em que o discurso autorit&aacute;rio impedia 
        qualquer forma de manifesta&ccedil;&atilde;o que demonstrasse a insatisfa&ccedil;&atilde;o 
        dos indiv&iacute;duos com o regime, a expectativa discursiva em rela&ccedil;&atilde;o 
        ao pr&oacute;prio discurso militar &eacute; a de que envolva textos com 
        efeito de monofonia, ou seja, com acento &uacute;nico no tom da voz do 
        enunciador. Cumpre observar como e por que a m&iacute;dia jornal&iacute;stica 
        impressa dessas d&eacute;cadas responde ao autoritarismo do sistema militar. 
        Para isso ser&atilde;o examinados textos jornal&iacute;sticos publicados 
        ap&oacute;s a decreta&ccedil;&atilde;o do Ato Institucional n&ordm; 5, 
        que cerceava a liberdade de imprensa. Ser&atilde;o observados mecanismos 
        de constru&ccedil;&atilde;o do sentido no que diz respeito a recursos 
        para escapar ao rigoroso controle estabelecido pelos censores. Uma das 
        estrat&eacute;gias utilizadas para burlar as regras do regime e marcar 
        o protesto dos enunciadores dos textos midi&aacute;ticos foi a utiliza&ccedil;&atilde;o 
        do efeito de polifonia. A polifonia, fen&ocirc;meno em que diferentes 
        vozes se mostram, a fim de confirmar a pol&ecirc;mica constitutiva do 
        sentido, demonstra, em tal corpus, diferentes pontos de vista sobre a 
        mesma quest&atilde;o enunciada, o que exacerba a heterogeneidade mostrada 
        dos pr&oacute;prios textos. Ent&atilde;o, para digladiar com os discursos 
        autorit&aacute;rios dos ditadores, usa-se do efeito de polifonia nos textos. 
        Assim, no espa&ccedil;o diagram&aacute;tico da p&aacute;gina, antes ocupado 
        por mat&eacute;rias censuradas, eram inseridas figuras que n&atilde;o 
        se relacionavam diretamente com o conte&uacute;do das reportagens publicadas. 
        Rompia-se a isotopia discursiva, que &eacute; a homogeneidade de leitura, 
        ao se colocar, por exemplo, figuras de dem&ocirc;nios, caricaturas de 
        integrantes da reda&ccedil;&atilde;o dos jornais ou de figuras famosas, 
        como a do pintor Leonardo da Vinci, ap&oacute;s uma reportagem que tratava 
        da reforma da estrada Bel&eacute;m-Bras&iacute;lia. Com essas inser&ccedil;&otilde;es 
        pontuais de outros discursos, quer no interior de not&iacute;cias quer 
        no interior de reportagens, pelo modo de dizer, deparamo-nos com um corpo 
        flex&iacute;vel do ator da enuncia&ccedil;&atilde;o, na medida em que 
        privilegia a heterogeneidade mostrada e marcada nos seus textos.</font></p>
      <p><font size="1" color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif"><b> 
        </b></font></p>
      </td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
</table>
<p></p>
</body>
</html>
