<html>
<head>
<title>MiniENAPOL - Programa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<table width="579">
  <tr> 
    <td height="9" bgcolor="#999999"> 
      <div align="center"> 
        <p><font color="#6699FF"><b><font face="Arial Narrow" size="6" color="#CCCCCC"> 
          MiniEnapol de semi&oacute;tica</font><font face="Arial Narrow" size="6"><br>
          </font></b></font><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif" color="#FFFFFF">Sess&atilde;o 
          6- Can&ccedil;&atilde;o/M&uacute;sica</font></b></p>
        </div>
    </td>
  </tr>
  <tr> 
    <td height="1425" valign="top"> 
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font color="#FF0000"><br>
        SEGURA O TCHAN: A APROPRIA&Ccedil;&Atilde;O DE G&Ecirc;NEROS DA CULTURA 
        POPULAR PELA CULTURA DE MASSA DENTRO DE UMA PERSPECTIVA SEMI&Oacute;TICA<br>
        </font></b></font><font color="#FF0000"><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Ricardo 
        Nogueira de Castro MONTEIRO (Universidade Anhembi Morumbi)</font></b></font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">A constru&ccedil;&atilde;o 
        estil&iacute;stica dos textos sincr&eacute;ticos produzidos pela e para 
        a chamada &quot;cultura de massa&quot; (ou &quot;ind&uacute;stria cultural&quot;, 
        como preferiu Adorno em seus &uacute;ltimos trabalhos) serve-se com grande 
        freq&uuml;&ecirc;ncia de uma estrat&eacute;gia de reutiliza&ccedil;&atilde;o 
        de estruturas paradigm&aacute;ticas e sintagm&aacute;ticas caracter&iacute;sticas 
        de g&ecirc;neros tradicionais pertencentes ao &acirc;mbito da cultura 
        popular (termo prefer&iacute;vel a &quot;folclore&quot;, vicioso em sua 
        conota&ccedil;&atilde;o de imobilidade e anacronismo). Assim, observam-se 
        diversas analogias entre textos dessas duas diferentes proced&ecirc;ncias 
        s&oacute;cio-culturais, analogias essas que n&atilde;o se resumem a quest&otilde;es 
        de permeabilidade interdiscursiva e intertextual. Entre tais paralelismos, 
        destacam-se determinados procedimentos formais que organizam seus respectivos 
        planos de express&atilde;o, os quais por outro lado tendem a apresentar 
        diverg&ecirc;ncias de grande relev&acirc;ncia no que tange &agrave;s respectivas 
        subst&acirc;ncias. No que concerne &agrave; organiza&ccedil;&atilde;o 
        do plano do conte&uacute;do, a presen&ccedil;a de determinados paradigmas 
        isot&oacute;picos em g&ecirc;neros correspondentes nas culturas popular 
        e de massa tende a contrastar com os procedimentos sintagm&aacute;ticos 
        de apresenta&ccedil;&atilde;o das figuras, determinando estrat&eacute;gias 
        ret&oacute;ricas distintas e at&eacute; antag&ocirc;nicas. Os valores 
        impl&iacute;citos nas escolhas que confirmam ou remodelam procedimentos 
        caracter&iacute;sticos dos g&ecirc;neros populares em seus correspondentes 
        na cultura de massa tendem a suscitar instigantes reflex&otilde;es a respeito 
        das representa&ccedil;&otilde;es de mundo nos discursos sociais. Para 
        ilustrar nossas coloca&ccedil;&otilde;es, analisaremos a apropria&ccedil;&atilde;o 
        do &quot;Pastoril&quot;, dan&ccedil;a dram&aacute;tica caracter&iacute;stica 
        do ciclo natalino, pela cultura de massa atrav&eacute;s das grava&ccedil;&otilde;es 
        das can&ccedil;&otilde;es &quot;Isto &eacute; bom&quot; (1904) e &quot;Segura 
        o Tchan&quot; (1995).<br>
        </font></p>
      <font size="1" face="Verdana, Arial, Helvetica, sans-serif" color="#FF0000"><b>HARMONIA 
      E RITMO: O ARRANJO NA SEMI&Oacute;TICA DA CAN&Ccedil;&Atilde;O<br>
      Peter DIETRICH (Doutorando - FFLCH-USP)</b></font> 
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Gra&ccedil;as 
        ao desenvolvimento das pesquisas iniciadas por Luiz Tatit, temos hoje 
        ferramentas para analisar, dentro de um mesmo campo te&oacute;rico, letra, 
        melodia, e a intera&ccedil;&atilde;o entre ambas. No entanto, ainda n&atilde;o 
        h&aacute; lugar definido dentro do modelo para os outros elementos do 
        discurso musical. Sem abandonar a s&oacute;lida base te&oacute;rica constru&iacute;da 
        ao longo dos &uacute;ltimos dez anos, este trabalho pretende discutir 
        caminhos poss&iacute;veis para integrar ao modelo da semi&oacute;tica 
        da can&ccedil;&atilde;o os elementos que foram exclu&iacute;dos nessa 
        primeira etapa, notadamente quest&otilde;es relacionadas &agrave; harmonia 
        e ao ritmo. Desta maneira, estaremos contribuindo para uma compreens&atilde;o 
        mais ampla da linguagem da can&ccedil;&atilde;o.</font></p>
      <p></p>
      <p><font color="#FF0000"><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">CA&Ccedil;A 
        &Agrave; RAPOSA - AN&Aacute;LISE SINCR&Eacute;TICA<br>
        Marcos Augusto Galv&atilde;o ARRAIS (Mestrando - FFLCH - USP)</font></b></font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
        <br>
        O presente trabalho apresenta os resultados da an&aacute;lise semi&oacute;tica 
        da capa do disco &quot;Ca&ccedil;a &agrave; Raposa&quot;, de Jo&atilde;o 
        Bosco, em parceria com Aldir Blanc, em sua rela&ccedil;&atilde;o sincr&eacute;tica 
        com a linguagem musical e a linguagem verbal.<br>
        O interesse no objeto reside, antes de mais nada, na beleza da capa, do 
        material sonoro e das poesias. Mas, acima de tudo, o texto escolhido &eacute; 
        interessante pela interroga&ccedil;&atilde;o que provoca, afinal, nada 
        parece aproximar as linguagens pl&aacute;stica, ling&uuml;&iacute;stica 
        e musical, atrav&eacute;s de rela&ccedil;&otilde;es semi-simb&oacute;licas 
        com o plano de conte&uacute;do. O objeto integral, da capa, das letras 
        e do som, desafia e pergunta: o quem t&ecirc;m a ver as figuras e os temas 
        do desenho com o nome estampado na capa, &quot;Ca&ccedil;a &agrave; Raposa&quot;, 
        e com os dados musicais e po&eacute;ticos do disco? <br>
        O disco &quot;Ca&ccedil;a &agrave; Raposa&quot; &eacute; formado todo 
        da parceria entre o m&uacute;sico e compositor Jo&atilde;o Bosco e o letrista 
        Aldir Blanc. A arte da capa foi realizada por Glauco Rodrigues. O disco 
        foi gravado em 1975, consagrado como um dos melhores trabalhos de MPB 
        da d&eacute;cada de 70, e a parceria entre Jo&atilde;o e Aldir, uma das 
        mais fecundas na hist&oacute;ria da m&uacute;sica brasileira, realizou 
        proezas na arte da can&ccedil;&atilde;o popular. Foi gravado, nada mais 
        nada menos, pelos m&uacute;sicos C&eacute;sar Camargo Mariano, nos teclados, 
        Dino no viol&atilde;o sete cordas, Neco, no cavaquinho, Toninho Horta 
        e H&eacute;lio Delmiro, se alternando nas guitarras, Luiz&atilde;o no 
        baixo, Pascoal Meireles na bateria e, nas percuss&otilde;es, Chico Batera, 
        Everaldo Ferreira e Gilberto D'&Aacute;vila.<br>
        </font></p>
      <p><font color="#FF0000"><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">O 
        DEL&Iacute;RIO FIGURATIVO EM BOB DYLAN<br>
        Mariana Procopio de Araujo FERRAZ (IC - FFLCH-USP)</font></b></font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Trabalho 
        desenvolvido dentro do conceito de percurso gerativo, tem como objetivo 
        desenvolver estudos sobre textos que apresentam percursos figurativos 
        n&atilde;o muito usuais e, devido a isso, n&atilde;o apresentam um nexo 
        aparente. S&atilde;o figuras de significado complexo e de dif&iacute;cil 
        compreens&atilde;o, muitas vezes levando &agrave; interpreta&ccedil;&atilde;o 
        err&ocirc;nea de tratar-se de um texto constitu&iacute;do apenas de imagens 
        belas.<br>
        O que se pretende com este trabalho &eacute; demonstrar que essas imagens 
        s&atilde;o, na verdade, partes de um sistema intrincado de significados, 
        que s&atilde;o constru&iacute;dos por meio de rela&ccedil;&otilde;es entre 
        temas e figuras. Para tanto, faz-se uso da obra de Bob Dylan por tratar-se 
        de um material que exemplifica bem este tipo de texto.<br>
        Ao analisar textos que cont&ecirc;m o chamado del&iacute;rio figurativo, 
        verifica-se uma isotopia entre as figuras que aparentemente eram desconexas, 
        sendo que em Dylan, essa estrat&eacute;gia &eacute; especialmente utilizada 
        em seus textos mais subjetivos e com temas de car&aacute;ter mais pessoal, 
        como uma forma de estabelecer uma barreira entre autor e leitor. J&aacute; 
        em textos de car&aacute;ter pol&iacute;tico ou com o intuito de transmitir 
        uma ideologia, as letras apresentam uma linguagem mais objetiva e de f&aacute;cil 
        acesso.<br>
        Tal estrat&eacute;gia &eacute; demarcada pela omiss&atilde;o do sujeito, 
        substitu&iacute;do pela constru&ccedil;&atilde;o de figuras que remetem 
        o leitor a certas personagens hist&oacute;ricas, assim como a presentifica&ccedil;&atilde;o 
        dos fatos e a aus&ecirc;ncia de refer&ecirc;ncias diretas aos fatos descritos.<br>
        <br>
        </font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif" color="#FF0000"><b>SEMI-SIMBOLISMO 
        EM ABRIL DESPEDA&Ccedil;ADO<br>
        Francisco Elias Sim&atilde;o MER&Ccedil;ON (Mestrando - FFLCH-USP/CNPQ)</b></font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Facilmente 
        observ&aacute;vel seu sincretismo, a linguagem cinematogr&aacute;fica 
        n&atilde;o se submete sem grandes dificuldades a uma abordagem semi&oacute;tica, 
        uma vez que aceitar o sincretismo como o modo de constitui&ccedil;&atilde;o 
        dessa linguagem seria ao menos poder delinear claramente tanto as subst&acirc;ncias 
        que participam desse sincretismo como tamb&eacute;m a forma que as recorta. 
        Por outro lado, se podemos considerar toda linguagem - e, portanto, tamb&eacute;m 
        a linguagem cinematogr&aacute;fica - como articuladora de dois planos, 
        a saber, plano de express&atilde;o e plano do conte&uacute;do, podemos 
        tamb&eacute;m pensar no modo de apresenta&ccedil;&atilde;o de cada um 
        desses planos de acordo com o uso que deles faz a linguagem.<br>
        Utilizada em grande parte dos filmes quase &uacute;nica e exclusivamente 
        como meio de veicular um conte&uacute;do, em detrimento do plano de express&atilde;o 
        - tal como a linguagem verbal empregada na fala cotidiana, na qual todos 
        os recursos de express&atilde;o desaparecem t&atilde;o logo ela cumpre 
        sua fun&ccedil;&atilde;o na comunica&ccedil;&atilde;o -, a linguagem cinematogr&aacute;fica 
        pode tamb&eacute;m voltar-se para o plano de express&atilde;o, o que fora 
        conhecido como composi&ccedil;&atilde;o, no jarg&atilde;o do cinema. A 
        teoria semi&oacute;tica, por sua vez, possui pelo menos duas abordagens 
        consolidadas de an&aacute;lise que d&atilde;o conta dos planos de express&atilde;o 
        pl&aacute;stico e musical, a saber, a teoria dos sistemas semi-simb&oacute;licos 
        e a semi&oacute;tica da can&ccedil;&atilde;o. &Eacute; pensando a partir 
        da perspectiva dessas duas vertentes que iremos nos debru&ccedil;ar na 
        an&aacute;lise do filme Abril Despeda&ccedil;ado, de Walter Salles. Mais 
        do que fazer uma an&aacute;lise minuciosa do filme, o nosso objetivo &eacute; 
        apresentar aproxima&ccedil;&otilde;es entre can&ccedil;&atilde;o e trilha 
        sonora, imagem e pintura.<br>
        <br>
        </font> </p>
      <p>&nbsp;</p><p>&nbsp; </p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font color="#FF0000"> 
        </font></b></font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><br>
        </font></p>
      <p>&nbsp; </p>
      </td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
</table>
<p></p>
</body>
</html>
