<html>
<head>
<title>MiniENAPOL - Programa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<table width="580">
  <tr> 
    <td height="9" bgcolor="#999999"> 
      <div align="center"> 
        <p><font color="#6699FF"><b><font face="Arial Narrow" size="6" color="#CCCCCC"> 
          MiniEnapol de semi&oacute;tica</font><font face="Arial Narrow" size="6"><br>
          </font></b></font><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif" color="#FFFFFF">Sess&atilde;o 
          1 - Literatura e Poesia</font></b></p>
        </div>
    </td>
  </tr>
  <tr> 
    <td height="1447" valign="top"> 
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font color="#FF0000"><br>
        O PERCURSO DO SUJEITO S&Aacute;-CARNEIRIANO<br>
        </font></b></font><font color="#FF0000"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Matheus 
        Nogueira SCHWARTZMANN (UNESP)</font></b></font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Esta pesquisa 
        compreende a an&aacute;lise dos 12 poemas (Partida, Escava&ccedil;&atilde;o, 
        Inter-sonho, &Aacute;lcool, Vontade de dormir, Dispers&atilde;o, Est&aacute;tua 
        Falsa, Quasi, Como eu n&atilde;o possuo, Al&eacute;m-t&eacute;dio, Rodopio 
        e A Queda) contidos no livro Dispers&atilde;o (1913) de M&aacute;rio de 
        S&aacute;-Carneiro (1890-1916), poeta portugu&ecirc;s pertencente ao movimento 
        modernista, tamb&eacute;m fundador da revista Orpheu. Tendo como metodologia 
        a Semi&oacute;tica da Escola de Paris, e partindo da hip&oacute;tese de 
        que os poemas que comp&otilde;em Dispers&atilde;o constroem, &agrave; 
        primeira vista, um efeito de sentido de totalidade narrativa - os pr&oacute;prios 
        t&iacute;tulos dos poemas promovem essa leitura, como se cada poema fosse 
        parte de uma narrativa maior, englobante - o objetivo desta pesquisa &eacute; 
        identificar a organiza&ccedil;&atilde;o narrativa dos 12 poemas de Dispers&atilde;o, 
        considerando-os como componentes de uma hierarquia sintagm&aacute;tica 
        superior, um esquema narrativo, no qual as unidades paradigm&aacute;ticas, 
        os percursos narrativos, s&atilde;o compostas por programas narrativos 
        recorrentes em rela&ccedil;&otilde;es de interdepend&ecirc;ncia, rela&ccedil;&otilde;es 
        intratextuais que criam o efeito de um todo narrativo organizado, no qual 
        se movimenta um sujeito exacerbado em permanente conflito, o sujeito s&aacute;-carneiriano. 
        <br>
        </font></p>
      <b><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FF0000">PO&Eacute;TICAS 
      AFRO-BRASILEIRAS: UM ESTUDO SEMI&Oacute;TICO<br>
      S&iacute;lvia Regina Lorenso CASTRO (Mestranda - FFLCH-USP)</font> </b> 
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Os rituais 
        celebrados pelas religi&otilde;es de matriz africana, os costumes herdados 
        dos antepassados africanos, o sofrimento vivido pelos negros no sistema 
        escravocrata, a ressignifica&ccedil;&atilde;o de s&iacute;mbolos, conceitos, 
        imagens, a tarefa de contar a partir de outro (outros &acirc;ngulos) a 
        hist&oacute;ria da popula&ccedil;&atilde;o afro-descendente s&atilde;o 
        quest&otilde;es que fomentam a escrita de poemas e narrativas liter&aacute;rias 
        produzidos por escritores criadores de uma po&eacute;tica que se costuma 
        denominar de afro-brasileira. Integram essa po&eacute;tica algumas propostas 
        liter&aacute;rias que se desenvolvem em diferentes percursos. Um desses 
        percursos est&aacute; indicado, por exemplo, nas publica&ccedil;&otilde;es 
        da colet&acirc;nea Cadernos Negros, editada pelo Movimento Quilombhoje. 
        <br>
        Nossa proposta &eacute; fazer uma leitura do tra&ccedil;o semi&oacute;tico 
        da plasticidade do livro M&aacute;quina Zero, de Ricardo Aleixo, constrastando 
        seu plano de conte&uacute;do com o poema Zumbi, de Abelardo Rodrigues. 
        Nossa hip&oacute;tese &eacute; de que ao complexificar o plano de express&atilde;o 
        e o plano de conte&uacute;do, teremos a conflu&ecirc;ncia sem&acirc;ntica 
        do texto verbal com o texto n&atilde;o-verbal. <br>
        </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font color="#FF0000">AS 
        RELA&Ccedil;&Otilde;ES ENTRE EXPRESS&Atilde;O E CONTE&Uacute;DO NA POESIA 
        CONCRETA<br>
        </font></b></font><font color="#FF0000"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Juliana 
        Di Fiori PONDIAN (IC - FFLCH-USP/CNPq)</font></b></font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Este &eacute; 
        um trabalho que, com base no m&eacute;todo semi&oacute;tico, tem como 
        objetivo fazer uma an&aacute;lise da s&eacute;rie de poemas de Augusto 
        de Campos, Poetamenos, de 1953. Nesta s&eacute;rie podemos notar a presen&ccedil;a 
        de grande parte das inten&ccedil;&otilde;es est&eacute;ticas do movimento 
        concretista que, na &eacute;poca, estava se formando, tendo sido esta 
        uma de suas primeiras publica&ccedil;&otilde;es.<br>
        Poetamenos &eacute; uma s&eacute;rie de seis poemas e cont&eacute;m um 
        texto introdut&oacute;rio em que Augusto esbo&ccedil;a as premissas que 
        o guiam para escrever os poemas, visando explicar ou, ainda, justificar 
        sua pr&aacute;tica po&eacute;tica. Diz ele querer construir uma &quot;Klangfarbenmelodie&quot; 
        (melodia de timbres) com palavras, cujos instrumentos seriam a &quot;frase/palavra/s&iacute;laba/letra(s)&quot; 
        de modo a construir &quot;temas gr&aacute;fico-fon&eacute;ticos ou ideogr&acirc;micos&quot;.<br>
        Estes poemas teriam como principais caracter&iacute;sticas no plano de 
        express&atilde;o a explora&ccedil;&atilde;o de recursos visuais, por meio 
        da utiliza&ccedil;&atilde;o das cores (que corresponderiam aos timbres) 
        e da dispers&atilde;o das palavras pelo branco da p&aacute;gina. Al&eacute;m 
        disso, &eacute; parte do projeto concretista aproximar a poesia da m&uacute;sica 
        e das artes visuais, criando assim um discurso que, na esteira de James 
        Joyce, qualificavam como &quot;verbivocovisual&quot;, o que resulta para 
        n&oacute;s em um texto sincr&eacute;tico.<br>
        O plano do conte&uacute;do tamb&eacute;m &eacute; &quot;inovador&quot;. 
        A frase, como unidade m&iacute;nima do discurso, desaparece, e a nossa 
        primeira impress&atilde;o &eacute; de uma &quot;sopa de letras&quot; coloridas 
        e jogadas aleatoriamente no papel. O discurso agora se organiza segundo 
        opera&ccedil;&otilde;es sint&aacute;tico-sem&acirc;nticas, por meio da 
        forma&ccedil;&atilde;o de blocos de significa&ccedil;&atilde;o que exigem 
        do leitor um esfor&ccedil;o em concaten&aacute;-los.<br>
        Como podemos perceber, a organiza&ccedil;&atilde;o peculiar desse discurso 
        nos imp&otilde;e diversos desafios no momento da an&aacute;lise. Diante 
        disso, este trabalho consiste em uma busca de caminhos que nos ajudem 
        a enfrentar os desafios e a grande resist&ecirc;ncia que o texto op&otilde;e 
        &agrave; leitura. Assim, discutiremos aqui algumas formas de abordagem 
        que v&ecirc;m sendo testadas.<br>
        </font></p>
      <p><font size="2"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FF0000">AN&Aacute;LISE 
        DO DISCURSO NA POESIA ER&Oacute;TICA DE MANUEL BANDEIRA, CARLOS DRUMMOND 
        DE ANDRADE E JO&Atilde;O CABRAL DE MELO NETO<br>
        Jos&eacute; Ferreira de LUCENA J&Uacute;NIOR (IC - FFLCH-USP)</font></b></font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Este trabalho 
        objetiva realizar uma an&aacute;lise do discurso er&oacute;tico dos poetas 
        modernistas brasileiros Manuel Bandeira, Carlos Drummond de Andrade e 
        Jo&atilde;o Cabral de Melo Neto de acordo com a metodologia exposta por 
        Dominique Maingueneau. Segundo esta metodologia os aspectos a serem analisados 
        em um discurso s&atilde;o intertextualidade, vocabul&aacute;rio, tema, 
        estatuto do enunciador e do destinat&aacute;rio, d&ecirc;ixis enunciativa, 
        modo de enuncia&ccedil;&atilde;o e modo de coes&atilde;o. A an&aacute;lise 
        desses elementos mostra como os tr&ecirc;s poetas trabalharam o tema do 
        erotismo em suas poesias como ferramenta para levar &agrave; sociedade 
        um pouco mais de sensa&ccedil;&atilde;o de plenitude e liberdade em rela&ccedil;&atilde;o 
        a assunto tolhido pelas morais vigentes.<br>
        Foi realizada uma sele&ccedil;&atilde;o de poemas na obra completa de 
        Manuel Bandeira e de Jo&atilde;o Cabral de Melo Neto. Para Drummond usou-se 
        apenas o livro O Amor Natural. A estes foi aplicada a an&aacute;lise do 
        discurso segundo D. Maingueneau.<br>
        Os resultados mostraram que vocabul&aacute;rio, tema e modo de enuncia&ccedil;&atilde;o 
        s&atilde;o os pontos em que os autores mais diferem entre si.<br>
        Conclui-se que os pontos de an&aacute;lise do discurso pregados por Maingueneau 
        utilizados sobre a poesia er&oacute;tica foram &uacute;teis para delinear 
        qual tipo de pensamento referente ao er&oacute;tico cada autor possui 
        e o modo de transmiti-lo ao leitor.<br>
        <br>
        </font></p>
      <font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FF0000"><b>O 
      JULGAMENTO DE NOSSA SEHORA DAS FLORES, UMA ABORDAGEM SEMI&Oacute;TICA.<br>
      Jorge Luis TEIXEIRA (IC - FFLCH-USP)</b></font> 
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">A inten&ccedil;&atilde;o 
        desse trabalho &eacute; analisar o livro Nossa Senhora das Flores, de 
        Jean Genet, utilizando o modelo semi&oacute;tico gremasiano.<br>
        Pretende-se estudar o tema do homossexualismo nessa obra focando a an&aacute;lise 
        na quest&atilde;o da interdiscursividade pol&ecirc;mica que aflora no 
        julgamento de Nossa Senhora da Flores, utilizando para tanto o percurso 
        gerativo do sentido que fundamenta uma an&aacute;lise das rela&ccedil;&otilde;es 
        interdiscursivas da obra de Genet.<br>
        Em Nossa Senhora das Flores o tema do homossexualismo entra em rela&ccedil;&atilde;o 
        interdiscursiva contratual com os temas religioso e er&oacute;tico. Os 
        sujeitos, no n&iacute;vel narrativo, de acordo com uma isotopia religiosa 
        passam de um estado de abje&ccedil;&atilde;o a um estado de diviniza&ccedil;&atilde;o; 
        numa isotopia er&oacute;tica querem entrar em conjun&ccedil;&atilde;o 
        com o prazer. Existe ainda uma rela&ccedil;&atilde;o interdiscursiva pol&ecirc;mica 
        com o discurso jur&iacute;dico, flagrada no momento do julgamento de Nossa 
        Senhora: o destinado-julgador, representado pela figura do juiz, condena 
        Nossa Senhora &agrave; morte pelo assassinato de um velho. &Agrave; categoria 
        integra&ccedil;&atilde;o vs. transgress&atilde;o soma-se a categoria vida 
        vs. morte, fundamentando o fen&ocirc;meno de interincompreens&atilde;o: 
        para o juiz a morte equivale &agrave; transgress&atilde;o; e a vida, &agrave; 
        integra&ccedil;&atilde;o; ocorrendo o contr&aacute;rio para Nossa Senhora. 
        <br>
        A semi&oacute;tica gremasiana contribui assim para a conceitua&ccedil;&atilde;o 
        de um g&ecirc;nero de escrita homoer&oacute;tico em literatura.<br>
        <br>
        </font></p>
      <font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FF0000"><b>O 
      DISCURSO DA LITERATURA L&Eacute;SBICA NO FINAL DO S&Eacute;CULO XX<br>
      D&eacute;bora Cristina Ferreira de CAMARGO (IC - FFLCH-USP)</b></font> 
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">De acordo 
        com Mainguenau existe dentro do universo discursivo ocidental um campo 
        discursivo espec&iacute;fico que podemos chamar de liter&aacute;rio. Dentro 
        desse campo discursivo, por sua vez, existe um espa&ccedil;o discursivo 
        reservado &agrave; literatura l&eacute;sbica que se expressa, pelo menos, 
        de duas maneiras: uma, condenando e anulando o sujeito da mulher l&eacute;sbica 
        e a outra, problematizando e euforizando esse sujeito.<br>
        A literatura l&eacute;sbica que surge, no Brasil, no final do s&eacute;c 
        XX, constr&oacute;i um discurso que tem um objetivo ideol&oacute;gico 
        expl&iacute;cito: fornecer um modelo positivo para a mulher homossexual. 
        Este formato est&eacute;tico-ideol&oacute;gico presente em Julieta e Julieta, 
        de F&aacute;tima Mesquita, procura, por meio de 15 contos, apresentar 
        hist&oacute;rias de amor entre mulheres com finais felizes. Esse discurso, 
        que aparentemente &eacute; simples, alastra-se em outros livros de outras 
        escritoras e acaba exacerbando o que a princ&iacute;pio seria s&oacute; 
        um modelo. Esses textos euforizam o lesbianismo, freq&uuml;entemente a 
        descoberta da homossexualidade representa para o sujeito um &ecirc;xtase, 
        um renascimento, uma afirma&ccedil;&atilde;o na vida das personagens. 
        <br>
        O discurso presente nessa literatura constr&oacute;i-se em oposi&ccedil;&atilde;o 
        ao discurso que condena e anula a mulher homossexual, presente na literatura 
        l&eacute;sbica do s&eacute;c. XX desde a publica&ccedil;&atilde;o, em 
        1928, na Inglaterra, do romance O po&ccedil;o da Solid&atilde;o, de Radclyffe 
        Hall. Nesse romance est&aacute; presente o discurso da condena&ccedil;&atilde;o 
        do sujeito l&eacute;sbico e deixa uma tradi&ccedil;&atilde;o de puni&ccedil;&atilde;o, 
        na maioria dos casos, com a morte da mulher l&eacute;sbica ou ainda a 
        tradi&ccedil;&atilde;o de &quot;salva&ccedil;&atilde;o&quot; e &quot;cura&quot; 
        do sujeito l&eacute;sbico. Em ambos os casos, ocorre a anula&ccedil;&atilde;o 
        do sujeito l&eacute;sbico, esse sujeito deixa de existir.<br>
        Aplicando os princ&iacute;pios gerais do Percurso Gerativo de Sentido, 
        &eacute; poss&iacute;vel verificar que na literatura homossexual feminina 
        a dicotomia presente no n&iacute;vel semi-simb&oacute;lico freq&uuml;entemente 
        parte, portanto, da categoria vida vs morte.</font></p>
      <p></p>
      <p>&nbsp; </p>
      </td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
</table>
<p></p>
</body>
</html>
