<html>
<head>
<title>MiniENAPOL - Programa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<table width="563">
  <tr> 
    <td height="9" bgcolor="#999999"> 
      <div align="center"> 
        <p><font color="#6699FF"><b><font face="Arial Narrow" size="6" color="#CCCCCC"> 
          MiniEnapol de semi&oacute;tica</font><font face="Arial Narrow" size="6"><br>
          </font></b></font><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif" color="#FFFFFF">Sess&atilde;o 
          8 - Diversos</font></b></p>
        </div>
    </td>
  </tr>
  <tr> 
    <td height="856" valign="top"> 
      <p><font size="1" color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif"><b><br>
        O BRASIL. O &Iacute;NDIO E LANGSDORFF SOB O OLHAR DA SEMI&Oacute;TICA 
        DISCURSIVA<br>
        </b></font><font color="#FF0000"><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Rodrigo 
        LUVIZOTTO (Mestrando - FFLCH-USP)</font></b></font></p>
      <p><font size="1" color="#000000" face="Verdana, Arial, Helvetica, sans-serif">A 
        partir de um fragmento do primeiro volume dos di&aacute;rios do Bar&atilde;o 
        Georg Heinrich von Langsdorff, diplomata, m&eacute;dico, naturalista e 
        chefe da expedi&ccedil;&atilde;o russa que esteve no Brasil entre 1822-1829, 
        ser&aacute; realizada uma an&aacute;lise que cotejar&aacute; o texto em 
        situa&ccedil;&atilde;o de discurso. Para isso, o di&aacute;rio ser&aacute; 
        visto como: um enunciado em rela&ccedil;&atilde;o a uma enuncia&ccedil;&atilde;o, 
        o que significa a considera&ccedil;&atilde;o do di&aacute;rio como reflexo 
        de aspira&ccedil;&otilde;es sociais num tempo e num espa&ccedil;o determinados; 
        um enunciado, cujas realiza&ccedil;&otilde;es ling&uuml;&iacute;sticas 
        remetem ao modo pr&oacute;prio de dizer; um enunciado que, como todo signo, 
        envolve uma arena de conflitos sociais. Observar como e por que esse di&aacute;rio 
        n&atilde;o somente resgata cenas da hist&oacute;ria cultural brasileira, 
        como tamb&eacute;m remete a quest&otilde;es de identidade cultural, ser&aacute; 
        um dos objetivos primordiais do trabalho, que dever&aacute;, por fim, 
        centralizar a preocupa&ccedil;&atilde;o anal&iacute;tica na imagem do 
        silv&iacute;cola brasileiro constru&iacute;do pelo olhar estrangeiro no 
        primeiro momento de forma&ccedil;&atilde;o da identidade nacional. Acrescenta-se 
        que essa imagem do silv&iacute;cola ser&aacute; depreendida tanto pelos 
        temas que a sustentam como pela orienta&ccedil;&atilde;o dada &agrave;s 
        figuras que constituem o &iacute;ndio brasileiro no Di&aacute;rio de Langsdorff. 
        A metodologia contemplar&aacute; a perspectiva de semi&oacute;tica discursiva 
        de linha francesa.<br>
        </font></p>
      <p><font size="1" color="#000000" face="Verdana, Arial, Helvetica, sans-serif"><b><font color="#FF0000">O 
        SENTIDO EM &quot;SOBRE VALERIE SOLANAS&quot;<br>
        </font></b></font><font color="#FF0000"><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">T&aacute;rsila 
        Lemos BORGES (Mestranda - FFLCH-USP)</font></b></font></p>
      <p><font size="1" color="#000000" face="Verdana, Arial, Helvetica, sans-serif">O 
        objetivo desse trabalho &eacute; verificar como o sentido em &quot;Sobre 
        Valerie Solanas&quot;, compilado por Freddie Baer, &eacute; fortemente 
        refor&ccedil;ado a cada n&iacute;vel do percurso gerativo de sentido. 
        A categoria do n&iacute;vel fundamental &eacute; de liberdade vs. opress&atilde;o. 
        O percurso sintagm&aacute;tico de S1 (Solanas) no n&iacute;vel narrativo 
        tem sua origem na opress&atilde;o e segue em dire&ccedil;&atilde;o &agrave; 
        liberdade. O mesmo S1 (Solanas) entra, ao longo do percurso, em conjun&ccedil;&atilde;o 
        e disjun&ccedil;&atilde;o n&atilde;o apenas com objetos, mas tamb&eacute;m 
        com valores modais que o levam da satisfa&ccedil;&atilde;o e confian&ccedil;a 
        &agrave; afli&ccedil;&atilde;o e inseguran&ccedil;a da falta. Caracterizado 
        como sujeito pat&ecirc;mico col&eacute;rico, S1 parte para a liquida&ccedil;&atilde;o 
        da falta, ou seja, a vingan&ccedil;a. Em &quot;Enquanto Warhol falava 
        ao telefone, Solanas atirou tr&ecirc;s vezes nele&quot;, temos que S1, 
        no n&iacute;vel narrativo, realiza o PN vingan&ccedil;a. O mesmo PN confere 
        com a passagem mais rica do n&iacute;vel discursivo. O texto, que at&eacute; 
        ent&atilde;o relatava a biografia de Valerie Solanas, sofre uma ruptura, 
        produ&ccedil;&atilde;o de sentido, e apresenta uma descri&ccedil;&atilde;o 
        das personagens bem como do cen&aacute;rio. A harmonia em que n&iacute;veis 
        fundamental, narrativo e discursivo se relacionam s&oacute; vem a corroborar 
        para uma maior concretiza&ccedil;&atilde;o do sentido do texto. <br>
        <br>
        </font></p>
      <p><font size="1" color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif"><b>ANALISE 
        DA MISS&Atilde;O DA EMPRESA NO CONTEXTO ORGANIZACIONAL<br>
        O V&Iacute;NCULO ENREDA/DOR<br>
        </b></font><font color="#FF0000"><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">M&ocirc;nica 
        Maria Martins de SOUZA (Doutoranda - PUCSP)</font></b></font></p>
      <p><font size="1" color="#000000" face="Verdana, Arial, Helvetica, sans-serif">A 
        investiga&ccedil;&atilde;o visa observar a miss&atilde;o da empresa como 
        manifesta&ccedil;&atilde;o textual que convoca e re&uacute;ne sentidos 
        levando o funcion&aacute;rio a reproduzir num sistema de ordem, considerando 
        as estruturas semionarrativas e discursivas. A enuncia&ccedil;&atilde;o 
        da miss&atilde;o convoca &agrave; aquisi&ccedil;&atilde;o de compet&ecirc;ncia 
        para o poder, saber, fazer, e no espa&ccedil;o organizacional onde a significa&ccedil;&atilde;o 
        pode ser concretizada. O fen&ocirc;meno ser&aacute; observado pelo vi&eacute;s 
        da comunica&ccedil;&atilde;o mediado pela miss&atilde;o, v&iacute;nculo 
        que enreda homem e empresa, num jogo de mutua sedu&ccedil;&atilde;o. Consideramos 
        a rela&ccedil;&atilde;o da miss&atilde;o com os fatos da cultura emergindo 
        de signos que ressignificam o comportamento do homem, que, neste espa&ccedil;o, 
        sedado, reproduz, fazendo do seu tempo o tempo da empresa, possu&iacute;do 
        pela narrativa enunciadora que promete a compet&ecirc;ncia de um Deus 
        e que possibilita a sua plenitude na terra. Pode-se observar aqui a rela&ccedil;&atilde;o 
        est&eacute;tica tratando o imagin&aacute;rio como pot&ecirc;ncia de constru&ccedil;&atilde;o 
        do sujeito, produzindo o simulacro da presen&ccedil;a. O funcion&aacute;rio 
        imbu&iacute;do da promessa, representa um papel no fazer da empresa que 
        o devora, submetido &agrave; mensagem organizacional, promotora da compet&ecirc;ncia 
        cognitiva e sens&iacute;vel, previamente programadas. <br>
        Objeto valor - funcion&aacute;rio, e sujeito - empresa, fundem-se mediados 
        pela miss&atilde;o, e unificados mais do que em proximidade f&iacute;sica, 
        comungam no espa&ccedil;o de reprodu&ccedil;&atilde;o buscando conjun&ccedil;&atilde;o.<br>
        </font></p>
      <b><font size="1" color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif">AN&Aacute;LISE 
      SEMI&Oacute;TICA DE TEXTO JUR&Iacute;DICO<br>
      Wallace Ricardo MAGRI (Mestrando - FFLCH/USP)</font> </b> 
      <p><font size="1" color="#000000" face="Verdana, Arial, Helvetica, sans-serif">O 
        presente trabalho tem como objetivo analisar um texto jur&iacute;dico 
        com base na teoria semi&oacute;tica que busca &quot;explicitar as estruturas 
        significantes que modelam o discurso social e o discurso individual&quot;. 
        (BERTRAND, 2003 : 15). Ou seja, por meio da an&aacute;lise dos elementos 
        que se depreendem de determinado texto, a semi&oacute;tica se prop&otilde;e 
        a determinar sua significa&ccedil;&atilde;o, partindo do pressuposto de 
        que o texto &eacute; um &quot;todo de significa&ccedil;&atilde;o&quot; 
        que oferece as condi&ccedil;&otilde;es textuais necess&aacute;rias para 
        sua leitura. Por se tratar de texto jur&iacute;dico, que se vale de termos 
        t&eacute;cnicos e vocabul&aacute;rio pr&oacute;prio, antes de ingressar 
        propriamente na an&aacute;lise semi&oacute;tica, ser&atilde;o levantadas 
        considera&ccedil;&otilde;es importantes sobre o discurso jur&iacute;dico 
        e a metodologia em que o presente trabalho se ap&oacute;ia.<br>
        O texto jur&iacute;dico em an&aacute;lise &eacute; um processo judicial 
        de execu&ccedil;&atilde;o de t&iacute;tulo executivo extrajudicial do 
        qual foram destacadas as principais pe&ccedil;as jur&iacute;dicas que 
        o comp&otilde;em e seguir&aacute; os mesmos crit&eacute;rios de an&aacute;lise 
        observados nos estudos coordenados por Greimas em sua obra Semi&oacute;tica 
        e Ci&ecirc;ncias Sociais, onde h&aacute; uma an&aacute;lise semi&oacute;tica 
        da lei das sociedades comerciais, que ser&aacute; o ponto de partida para 
        an&aacute;lise semi&oacute;tica aqui proposta, uma vez que se trata de 
        um dos poucos modelos semi&oacute;ticos para a an&aacute;lise de textos 
        jur&iacute;dicos, ao lado do livro de Eric Landowski, A Sociedade Refletida.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font color="#FF0000">IDENTIDADE 
        E CONVIC&Ccedil;&Atilde;O EM MACHADO DE ASSIS<br>
        D&iacute;lson Ferreira da Cruz J&uacute;nior (Doutorando -FFLCH/USP)</font></b></font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">No Dicion&aacute;rio 
        de Semi&oacute;tica, Greimas j&aacute; afirmava que a quest&atilde;o do 
        crer encontra-se no centro da discuss&atilde;o semi&oacute;tica e que 
        nos pr&oacute;ximos anos se tornaria um dos elementos-chave da pesquisa. 
        E, de fato, atualmente esse tema tem ocupado tanto adeptos de uma semi&oacute;tica 
        chamada &quot;tensiva&quot; quanto os defensores de uma semi&oacute;tica 
        denominada &quot;da presen&ccedil;a&quot;. Al&eacute;m disso, tal preocupa&ccedil;&atilde;o 
        tem permitido (ou talvez resultado de) uma maior aproxima&ccedil;&atilde;o 
        entre a semi&oacute;tica e a ret&oacute;rica, que, em sua vers&atilde;o 
        Aristot&eacute;lica, cuidava justamente de procurar os melhores meios 
        para persuadir ou &quot;fazer crer&quot;. <br>
        Em nossa comunica&ccedil;&atilde;o, procuraremos considerar a quest&atilde;o 
        do crer como estando diretamente ligada &agrave; identidade do sujeito, 
        como elemento constituinte central e como marca de identifica&ccedil;&atilde;o. 
        Nessa perspectiva, os trabalhos de Jacques Geninasca, em intenso di&aacute;logo 
        com as id&eacute;ias do Dicion&aacute;rio, representam uma via de acesso 
        importante que agrega elementos novos, os quais permitir&atilde;o compreender 
        tanto a constitui&ccedil;&atilde;o do crer quanto seu relacionamento com 
        a identidade do sujeito.<br>
        Em outra chave, a obra de Machado de Assis, com seus personagens e narradores 
        amb&iacute;guos, para quem a verdade &eacute; uma quimera e a identidade 
        s&oacute; pode se constituir pela nega&ccedil;&atilde;o da pr&oacute;pria 
        integridade do sujeito, prop&otilde;em um outro questionamento, que parece 
        apontar para a impossibilidade do crer e conseq&uuml;entemente do pr&oacute;prio 
        ser. Ser&aacute; desse embate, entre uma pr&aacute;tica liter&aacute;ria 
        que demonstra a impossibilidade do crer e uma teoria semi&oacute;tica 
        que se indaga sobre sua natureza, que procuraremos extrair os elementos 
        de nosso estudo</font><br>
        <br>
        <font size="1" color="#FF0000" face="Verdana, Arial, Helvetica, sans-serif"><b> 
        </b></font></p>
      </td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
</table>
<p></p>
</body>
</html>
