<html>
<head>
<title>MiniENAPOL - Programa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<table width="579">
  <tr> 
    <td height="9" bgcolor="#999999"> 
      <div align="center"> 
        <p><font color="#6699FF"><b><font face="Arial Narrow" size="6" color="#CCCCCC"> 
          MiniEnapol de semi&oacute;tica</font><font face="Arial Narrow" size="6"><br>
          </font></b></font><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif" color="#FFFFFF">Sess&atilde;o 
          5 - Publicidade e Teatro</font></b></p>
        </div>
    </td>
  </tr>
  <tr> 
    <td height="1496" valign="top"> 
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font color="#FF0000"><br>
        </font></b></font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><b><font color="#FF0000">SEMIOTICA 
        DOS PERFUMES - TIPOLOGIA DOS USUARIOS<br>
        Ana R&Uuml;SCHE (IC - FFLCH-USP)</font></b><br>
        </font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
        O presente trabalho insere-se em uma segunda etapa de an&aacute;lise da 
        Semi&oacute;tica dos Perfumes. Uma vez feito o estudo das categorias fundamentais 
        e da narratividade que organizam a gera&ccedil;&atilde;o de sentido dos 
        textos olfativos, faz-se poss&iacute;vel a an&aacute;lise dos usu&aacute;rios 
        das diferentes fragr&acirc;ncias e dos valores a elas atribu&iacute;dos 
        pelo discurso publicit&aacute;rio por meio de duas classifica&ccedil;&otilde;es: 
        pela maneira de integra&ccedil;&atilde;o do usu&aacute;rio ao grupo social 
        e pelos valores buscados no uso de perfumes.<br>
        As categorias fundamentais que organizam a gera&ccedil;&atilde;o de sentido 
        s&atilde;o orientadas pela pr&oacute;pria evolu&ccedil;&atilde;o qu&iacute;mica 
        das fragr&acirc;ncias na pele: pelo aspecto pontual e durativo de fixa&ccedil;&atilde;o 
        na epiderme. O discurso publicit&aacute;rio atribui &agrave;s fragr&acirc;ncias 
        de pouca dura&ccedil;&atilde;o (frescas e c&iacute;tricas, como bergamota, 
        menta) a lexicaliza&ccedil;&atilde;o no campo sem&acirc;ntico de moderno, 
        aventureiro, jovem, empresarial; em contrapartida, as fragr&acirc;ncias 
        de longa dura&ccedil;&atilde;o (picantes, como canela e s&acirc;ndalo) 
        s&atilde;o reconhecidas pela constru&ccedil;&atilde;o com a sensualidade. 
        A partir de tais conceitos, constr&oacute;i-se o paradigma e sintagma 
        com o mesmo crit&eacute;rio de classifica&ccedil;&atilde;o (pela dura&ccedil;&atilde;o) 
        e a narratividade dos perfumes.<br>
        Para estabelecer a tipologia dos consumidores de perfume, utilizam-se 
        os conselhos e princ&iacute;pios apontados por Jean-Marie Floch e Eric 
        Landowski classificando os usu&aacute;rios como pessoas que desejam se 
        integrar ou n&atilde;o ao meio social em que vivem e com qual atitude, 
        de acordo com a nomenclatura sugerida por Landowski (como urso e dandhi) 
        e por Floch (executivo e flanador), estudos presentes na compila&ccedil;&atilde;o 
        &quot;O Gosto da Gente, o Gosto das Coisas: Abordagem Semi&oacute;tica&quot;, 
        organizada por Jos&eacute; Luiz Fiorin (EDUC, 1997).<br>
        </font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><b><font color="#FF0000">A 
        IMAGEM DO ENUNCIAT&Aacute;RIO NA PROPAGANDA DA DULOREN<br>
        </font></b></font><font color="#FF0000"><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Margarete 
        Aparecida TICIANEL (Metodista)<br>
        </font></b></font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
        Adotando a perspectiva da teoria semi&oacute;tica desenvolvida por A. 
        J. Greimas e seus colaboradores, este trabalho tem como objetivo (re) 
        construir o sentido do texto publicit&aacute;rio da lingerie Duloren, 
        investigando mecanismos que produzem efeitos de sentido.<br>
        Depreenderemos desse corpus as estrat&eacute;gias de manipula&ccedil;&atilde;o 
        e persuas&atilde;o realizadas pelo enunciador para convenc&ecirc;-lo de 
        que seu discurso &eacute; leg&iacute;timo e confi&aacute;vel.<br>
        Procuraremos construir a imagem do enunciat&aacute;rio, o qual consideramos 
        um desdobramento do sujeito da enuncia&ccedil;&atilde;o.<br>
        Como a propaganda &eacute; um texto sincr&eacute;tico, ser&atilde;o analisadas 
        as rela&ccedil;&otilde;es entre as linguagens envolvidas e n&atilde;o 
        interpretaremos apenas o dito e sim como se diz, em busca de recursos 
        usados para criar efeitos de sentido articulados &agrave; paix&atilde;o 
        da cobi&ccedil;a e &agrave; isotopia da antropofagia.<br>
        Para ajudar nessa (re) constru&ccedil;&atilde;o da imagem do enunciat&aacute;rio, 
        trabalharemos com a intertextualidade, partindo do pressuposto de que 
        todo discurso &eacute; produto de interdiscursos, ou seja, todo discurso 
        &eacute; dial&oacute;gico e conseq&uuml;entemente polif&ocirc;nico.<br>
        </font></p>
      <p><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif" color="#FF0000">PAIX&Otilde;ES 
        HUMANAS E PUBLICIDADE: UMA ESPECULA&Ccedil;&Atilde;O<br>
        Vanda Bartalini BARUFFALDI (Doutoranda - FFLCH-USP)</font></b><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
        <br>
        </font><font size="1" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; 
        voz corrente que a publicidade comercial aciona um conjunto de estrat&eacute;gias 
        com o objetivo de maximizar o sentimento da falta - inerente &agrave; 
        condi&ccedil;&atilde;o humana - tentando minimiz&aacute;-la por meio de 
        objetos que circulam no mercado de consumo. Assim, casas e planos de sa&uacute;de; 
        carros e j&oacute;ias; viagens e eletrodom&eacute;sticos s&atilde;o oferecidos 
        com o objetivo de auxiliar a inser&ccedil;&atilde;o social, garantir a 
        aceitabilidade e diminuir o vazio existencial. <br>
        Outra premissa tamb&eacute;m tacitamente aceita &eacute; a de que ela 
        trabalha com as paix&otilde;es do homem: com o afeto, em datas tem&aacute;ticas 
        como o Dia da Crian&ccedil;a ou o Dia dos Pais; com a ambi&ccedil;&atilde;o 
        - ou a tentativa de driblar a instabilidade - nos comerciais voltados 
        para as institui&ccedil;&otilde;es escolares ou banc&aacute;rias; com 
        o prazer da aventura que emana das pe&ccedil;as elaboradas para ag&ecirc;ncias 
        de turismo.<br>
        N&atilde;o parece sem prop&oacute;sito, todavia, levantar a hip&oacute;tese 
        de que, entre elas, aquela que o enunciador de um texto publicit&aacute;rio 
        mais alveja &eacute; a vaidade. Em algumas situa&ccedil;&otilde;es, esse 
        objetivo &eacute; atingido de modo claro, como ocorre com as empresas 
        que trabalham com cosm&eacute;ticos ou com vestu&aacute;rio, em que a 
        apar&ecirc;ncia f&iacute;sica do enunciat&aacute;rio &eacute; largamente 
        valorizada.<br>
        Em outras, entretanto, ela parece marcar sua presen&ccedil;a de modo sub-rept&iacute;cio. 
        &Eacute; o que ocorre, por exemplo, quando a Alian&ccedil;a Francesa, 
        para divulgar seus cursos, produz o texto: Fale franc&ecirc;s e fa&ccedil;a 
        a diferen&ccedil;a ou o Mackenzie assegura: Mackenzie. Diferen&ccedil;a 
        absoluta. Nesses casos, parece que tamb&eacute;m se visa ao amor-pr&oacute;prio 
        do enunciat&aacute;rio embora de modo camuflado. </font></p>
      <p></p>
      <p><font color="#FF0000"><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">PROPAGANDA 
        DE GUERRA: UMA AN&Aacute;LISE SEMI- SIMB&Oacute;LICA<br>
        Anderson Cl&eacute;ber RODRIGUES (Mestrando FFLCH/USP-SP</font></b></font><font size="1" face="Verdana, Arial, Helvetica, sans-serif">)</font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">O objetivo 
        desta comunica&ccedil;&atilde;o &eacute; realizar um estudo do discurso 
        publicit&aacute;rio de guerra abordado a partir de uma perspectiva semi&oacute;tica. 
        &Eacute; sabido de que para se obter sucesso em uma campanha publicit&aacute;ria 
        &eacute; necess&aacute;rio que ela se apresente de forma clara e objetiva. 
        Os estudos realizados atualmente acerca da publicidade t&ecirc;m como 
        objetivo central a comunica&ccedil;&atilde;o de massas e n&atilde;o se 
        preocupam em realizar uma an&aacute;lise independente dos elementos que 
        comp&otilde;em a comunica&ccedil;&atilde;o interpessoal, ou seja, aquela 
        produzida pela palavra falada, pelos sinais, gestos, imagens, exibi&ccedil;&atilde;o, 
        impress&atilde;o, sonoridade, enfim, de todos os signos e s&iacute;mbolos 
        por meio dos quais os seres humanos tratam de transmitir os significados 
        e valores a outros seres humanos - convers&atilde;o do plano de express&atilde;o 
        em plano de conte&uacute;do. As campanhas publicit&aacute;rias s&atilde;o, 
        em quase sua totalidade, sincr&eacute;ticas (combina&ccedil;&atilde;o 
        de elementos de diferentes semi&oacute;ticas). Para que se fa&ccedil;a 
        um estudo da linguagem publicit&aacute;ria em rela&ccedil;&atilde;o ao 
        seu sincretismo, segue-se a forma de an&aacute;lise semi&oacute;tica proposta 
        e aplicada por J. -M. Floch (em que s&atilde;o analisados de forma independente 
        os conte&uacute;dos pl&aacute;sticos e verbais) com base nos estudos semi&oacute;ticos 
        desenvolvidos pela teoria de A. J. Greimas. Para que cumpramos o objetivo 
        proposto neste trabalho - fazer uma semi&oacute;tica do semi-simbolismo 
        na propaganda de guerra - &eacute; selecionado um determinado cartaz publicit&aacute;rio 
        do ex&eacute;rcito americano usado para convocar soldados na Segunda Guerra, 
        que nos permita realizar uma an&aacute;lise concreta que suscite elementos 
        para serem discutidos.<br>
        </font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><b><font color="#FF0000">A&Ccedil;&Atilde;O, 
        PAIX&Atilde;O E NARRATIVIDADE EM GOTA D'&Aacute;GUA<br>
        </font></b></font><font color="#FF0000"><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Mariana 
        Bueno CALDIN (IC - FFLCH-USP)</font></b></font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Esta pesquisa 
        busca um modelo de esquema narrativo que articule a&ccedil;&atilde;o e 
        paix&atilde;o e n&atilde;o se processe nos moldes can&ocirc;nicos, pois, 
        nos percursos de manipula&ccedil;&atilde;o, a&ccedil;&atilde;o e julgamento, 
        as paix&otilde;es n&atilde;o s&atilde;o integradas &agrave; narratividade 
        e s&atilde;o tratadas pontualmente. Contudo, se h&aacute; rela&ccedil;&atilde;o 
        entre sujeito do ser, do fazer e o objeto de valor, j&aacute; &eacute; 
        poss&iacute;vel considerar as paix&otilde;es integradas &agrave; narratividade. 
        Desse modo, pode-se considerar a articula&ccedil;&atilde;o entre estados 
        de coisa e estados de alma. Uma aplica&ccedil;&atilde;o feita na pe&ccedil;a 
        Gota d'&aacute;gua, de Chico Buarque e Paulo Pontes, mostra que &eacute; 
        poss&iacute;vel uma proposta de esquema narrativo a partir da articula&ccedil;&atilde;o 
        de programas de acionamento e de contrato, permitindo uma estrutura narrativa 
        em que paix&otilde;es determinam e s&atilde;o determinadas por a&ccedil;&otilde;es.<br>
        Para definir essa estrutura na pe&ccedil;a, podemos usar como exemplo 
        a personagem Joana que, perante os erros de Jas&atilde;o, sente, inicialmente, 
        a c&oacute;lera e depois resolve voltar-se contra o marido, sendo motivada 
        pela paix&atilde;o da vingan&ccedil;a. Na rela&ccedil;&atilde;o entre 
        paix&atilde;o e a&ccedil;&atilde;o, a paix&atilde;o &eacute; durativa 
        e a a&ccedil;&atilde;o &eacute; pontual. A paix&atilde;o vai acompanhar 
        o sujeito na pr&aacute;tica de suas a&ccedil;&otilde;es e ela pode tanto 
        determin&aacute;-las como ser determinada por elas.<br>
        No texto em an&aacute;lise, Joana pratica diferentes a&ccedil;&otilde;es 
        motivada pela paix&atilde;o da vingan&ccedil;a que &eacute; extensa e 
        a acompanha. Assim, suas a&ccedil;&otilde;es s&atilde;o pontuais (amea&ccedil;as, 
        tentativa de matar Alma, morte dos filhos, suic&iacute;dio) e a paix&atilde;o 
        &eacute; durativa (desejo de vingar-se). Dessa maneira, observa-se que 
        a narratividade em Gota d'&aacute;gua tamb&eacute;m pode ser descrita 
        pela articula&ccedil;&atilde;o a&ccedil;&atilde;o vs. paix&atilde;o e 
        n&atilde;o apenas em termos de manipula&ccedil;&atilde;o, a&ccedil;&atilde;o 
        e julgamento. Cabe destacar que o modelo de esquema narrativo proposto 
        n&atilde;o anula o modelo can&ocirc;nico existente, apenas o descreve 
        em um diferente aspecto.<br>
        </font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif" color="#FF0000"><b>ESTATUTO 
        SEMI&Oacute;TICO DA ENCENA&Ccedil;&Atilde;O TEATRAL<br>
        </b></font><font color="#FF0000"><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Jana&iacute;na 
        de Mello FERNANDES (IC - FFLCH-USP)</font></b></font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">O teatro 
        ocidental, origin&aacute;rio nas trag&eacute;dias gregas, vem se modificando 
        com o passar dos s&eacute;culos, criando g&ecirc;neros que acompanham 
        ou auxiliam a transforma&ccedil;&atilde;o das sociedades. Esses g&ecirc;neros 
        teatrais t&ecirc;m um objetivo em comum: persuadir e manipular o enunciat&aacute;rio. 
        Para isso, &eacute; necess&aacute;rio capturar a plat&eacute;ia do seu 
        mundo e traz&ecirc;-la para o mundo da encena&ccedil;&atilde;o, o que 
        s&oacute; vai ser poss&iacute;vel se lhe for despertada uma paix&atilde;o. 
        <br>
        A semi&oacute;tica discursiva apresenta teoria capaz de guiar uma sistematiza&ccedil;&atilde;o 
        da encena&ccedil;&atilde;o teatral. Com o foco sobre o n&iacute;vel discursivo, 
        no qual s&atilde;o colocadas as categorias de pessoa, tempo e espa&ccedil;o 
        que produzem o efeito de aproxima&ccedil;&atilde;o ou distanciamento, 
        pode-se estabelecer o estatuto semi&oacute;tico da encena&ccedil;&atilde;o 
        teatral.<br>
        Nesse estatuto s&atilde;o organizadas categorias formais da encena&ccedil;&atilde;o 
        em termos de aproxima&ccedil;&atilde;o, n&atilde;o-aproxima&ccedil;&atilde;o, 
        distanciamento, n&atilde;o-distanciamento. Distribu&iacute;das dessa forma, 
        em um quadrado semi&oacute;tico, pode-se estabelecer como se d&aacute; 
        a rela&ccedil;&atilde;o enunciador-enunciat&aacute;rio em uma encena&ccedil;&atilde;o 
        teatral, posto que a encena&ccedil;&atilde;o assume o papel de enunciador, 
        e a plat&eacute;ia, de enunciat&aacute;rio. Assim, um teatro que concebe 
        o espet&aacute;culo de maneira did&aacute;tica, deixando claro ser um 
        espet&aacute;culo, como &eacute; o caso de Brecht, insere-se na categoria 
        do distanciamento; j&aacute; a est&eacute;tica teatral apoiada na identifica&ccedil;&atilde;o, 
        que pretende mostrar ao espectador a realidade como um espelho da encena&ccedil;&atilde;o, 
        como faz o M&eacute;todo Stanislavski, insere-se na categoria do n&atilde;o-distanciamento; 
        no caso de um teatro preocupado em retomar as ra&iacute;zes ritual&iacute;sticas 
        da encena&ccedil;&atilde;o, fazendo com que o p&uacute;blico sinta e vivencie 
        o espet&aacute;culo, como ocorre com o teatro de Artaud, a categoria &eacute; 
        a da aproxima&ccedil;&atilde;o; por fim, um teatro que negue a aproxima&ccedil;&atilde;o 
        sem preconizar o distanciamento insere-se na categoria da n&atilde;o-aproxima&ccedil;&atilde;o.<br>
        Assim, distribu&iacute;das no quadrado semi&oacute;tico, as categorias 
        formais de aproxima&ccedil;&atilde;o e distanciamento sistematizam a encena&ccedil;&atilde;o 
        teatral e possibilitam a elabora&ccedil;&atilde;o de seu estatuto semi&oacute;tico<br>
        </font></p>
      <p>&nbsp; </p>
      </td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
  <tr> 
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="2"></font></td>
  </tr>
</table>
<p></p>
</body>
</html>
