<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>usp &nbsp;|&nbsp;  grupo de estudos semi&oacute;ticos &nbsp;|&nbsp; faps 2010 &nbsp;|&nbsp; marco toledo de assis bastos </title>

<link href="http://www.fflch.usp.br/dl/semiotica/css/gesusp.css" rel="stylesheet" type="text/css"/>



<link rel="shortcut icon" href="http://www.fflch.usp.br/dl/semiotica/favicon2.ico"/>


<style type="text/css">
<!--
.style1 {color: #696969}
.style2 {color: #2c2c2c}
-->
</style>
</head>

<body id="faps">

<div id="wrapper">

<div id="head">

	<h1><a href="http://www.fflch.usp.br/dl/semiotica/" title="home"><img src="http://www.fflch.usp.br/dl/semiotica/res/ges-retinex-tr1.png" alt="ges-usp" width="280" height="116"/></a></h1>
    
    <p>Universidade &nbsp;&nbsp;de &nbsp;&nbsp;S&atilde;o Paulo<br />
      </p>
    </h1>
    
   
      <p>Grupo de Estudos Semi&oacute;ticos</p>
    </h1>
</div>
<!--head--><div id="nav">
	<ul>
		<li class="main">geral</li>
			<ul>
				<li id="ges"><a href="http://www.fflch.usp.br/dl/semiotica/ges.html">:. ges-usp</a></li>				
			  <li id="faps">:. faps</li>
                <li id="labores"><a href="http://www.fflch.usp.br/dl/semiotica/labores/labores2010.html">:. labores</a></li>
			  <li id="anpoll"><a href="http://www.fflch.usp.br/dl/semiotica/anpoll/anpoll.html">:. anpoll</a></li>
              <li id="minie"><span class="style2"><a href="http://www.fflch.usp.br/dl/semiotica/MiniEnapol/minienapol-home.html">:. minienapol</a></span></li>
              <li id="semsem"><a href="http://www.fflch.usp.br/dl/semiotica/semsem/semsem-home.html">:. sem-sem</a></li>
              <li id="semiosseminal"><a href="http://www.fflch.usp.br/dl/semiotica/cursos/semiosseminal.html">:. semiosseminal</a></li>
                <li id="agenda"><a href="http://www.fflch.usp.br/dl/semiotica/agenda/agenda2010.html">:. agenda</a></li>
			</ul>
		<li class="main">leitura</li>
			<ul>
				<li id="public"><a href="http://www.fflch.usp.br/dl/semiotica/public/public.html">:. publica&ccedil;&otilde;es</a></li>
                <li id="esse"><a href="http://www.fflch.usp.br/dl/semiotica/es/" target="_blank">:. es:se</a></li>
	  </ul>
		<li class="main">contato</li>

			<ul>
				<li id="links"><a href="http://www.fflch.usp.br/dl/semiotica/links.html">:. links</a></li>                	
				<li id="nos"><a href="http://www.fflch.usp.br/dl/semiotica/nos.html">:. n&oacute;s</a></li>
			</ul>
	</ul>
</div><!--nav-->

<div id="central">
	<h2>FAPS 17.09.2010</h2>
	<h4>Operadores materiais do sentido</h4>
    <p>por Marco  Toledo de Assis Bastos  (ECA-USP)</p>
    <p></p>
		<blockquote><span class="capitular">O</span>trabalho  a ser apresentado se divide em duas partes. Na primeira parte ser&atilde;o expostas  algumas escolas e teorias que delineiam um conceito de sentido que varia de uma  acep&ccedil;&atilde;o proposicional at&eacute; um entendimento cibern&eacute;tico, especialmente na l&oacute;gica,  na linguagem, na fenomenologia e na teoria dos sistemas. Essas teorias oferecem  um entendimento n&atilde;o raro antag&ocirc;nico em rela&ccedil;&atilde;o ao conceito de sentido, raz&atilde;o  pela qual n&atilde;o h&aacute; propriamente um operador nem um procedimento de pesquisa  integrado para se trabalhar com a quest&atilde;o do sentido. Na segunda parte ser&aacute;  exposto um operador para o conceito de sentido, que relaciona as fun&ccedil;&otilde;es da  linguagem e da comunica&ccedil;&atilde;o, de um ponto de vista te&oacute;rico, e da historicidade e  fenomenologia, de um ponto de vista metodol&oacute;gico. Essa segunda parte constitui  em si mesma um programa de pesquisa que dialoga com os postulados te&oacute;ricos da  materialidade da comunica&ccedil;&atilde;o, de Hans Ulrich Gumbrecht, e da nota&ccedil;&atilde;o hist&oacute;rica  dos <em>media</em>, de Friedrich Kittler.<br />
		  <br />
	    A relação entre linguagem e informação estaria sujeita à notação histórica dos media, que constitui em si mesma um operador para o sentido. O conceito sugere as imagens de anotação, inscrição e registro e faz referência ao modo como os media perfazem determinado registro cultural. Com isso, o operador do sentido não incluiria o conteúdo veiculado, mas as formas do medium que moldam os conteúdos e que implicam sempre em um horizonte de possibilidades para o sentido. Esse operador do conceito permite que se vislumbre todo um programa de pesquisa para as áreas da linguagem, da comunicação e da teoria dos grafos, uma vez que relaciona a acepção semiótica do conceito com a manifestação informacional e os suportes materiais dos media. Esse programa de pesquisa também permite que se estabeleçam conexões entre formas proposicionais do sentido e a emergência da informação nos media, resultado da uma relação sincrônica e material entre media e textos culturais.<br /></blockquote>

	
	
	<h2></h2>
	
	  <p>Marco Toledo de Assis Bastos é doutor e mestre em ciências da comunicação pela Universidade de São Paulo. É pesquisador do Núcleo de Estudos Filosóficos da Comunicação da Escola de Comunicações e Artes da USP, da Rede de Pesquisadores em Antropologia Medial da Universidade Johann Wolfgang Goethe–Frankfurt am Main e colaborador do Grupo Latino Americano de Pesquisa em Sentido, Comunicação e Sociedade da Universidade Autônoma do México. Publicou capítulos de livros e artigos em periódicos e journals abordando temas da linguagem, da cibernética, do sentido e da comunicação digital.</p>
	
	<h2></h2>
    
    <p>:. <a href="http://www.fflch.usp.br/dl/semiotica/faps/2010/faps2010.html">p&aacute;gina inicial do faps</a></p>
	
	
	
  </div><!--central-->
  
  <div id="rightcol">
  
  <p></p>
  <p></p>
  <p></p>
  <p></p>
  <p></p>

  
	
<p>Sexta-feira, 17 de setembro de 2010.<br />
Das 13h00 &agrave;s 14h30.<br />
Pr&eacute;dio de Letras USP, sala 260.</p>
</div><!--rightcol-->

<div id="foot">
<p><a href="http://www.fflch.usp.br/dl/semiotica/gesusp-busca.html">busca</a> &nbsp; | &nbsp; <a href="http://www.fflch.usp.br/dl/semiotica/mapa.html">sitemap</a> &nbsp; | &nbsp; <a href="http://www.fflch.usp.br/dl/semiotica/creditos.html">cr&eacute;ditos</a></p>
<p><a href="http://www.fflch.usp.br/dl/">lingu&iacute;stica usp</a>&nbsp; | &nbsp; <a href="http://www.fflch.usp.br/dl/semiotica/site-fr/home_fra.html" title="fran&ccedil;ais"><img src="http://www.fflch.usp.br/dl/semiotica/res/bandeira-franca.gif" alt="fran&ccedil;ais" width="16" height="10,6" border="0" align="absmiddle"/></a></p>
<br/>
</p>

<p class="style1">&copy; ges-usp 2010</p>
</div>
<!--foot-->

</div><!--wrapper-->




<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-1422886-1";
urchinTracker();
</script>

</body>
</html>
